{
  "int.comment.1": " -- START BG Home file --",
  "shared.login.label": "Вход",
  "home.part1.text3": "Възможността всеки да използва интернет означава, че не трябва да има значение къде живеете или какви са доходите ви. Ето защо днес предлагаме до 2020 г. да осигурим безплатен достъп до безжичен интернет на най-посещаваните обществени места във всяко село и всеки град в Европа.",
  "home.part1.title": "Безплатен безжичен интернет за европейците",
  "home.part1.text1": "Чрез WiFi4EU Европейската комисия иска да насърчи безплатния достъп до безжичен интернет (Wi-Fi) за граждани и посетители на обществени места, като паркове, площади, обществени сгради, библиотеки, здравни центрове и музеи навсякъде в Европа.",
  "home.part1.text2": "За периода 2017 — 2019 г. бюджетът на схемата WiFi4EU е 120 млн. евро. Чрез WiFi4EU ще се подпомогне инсталирането на съвременно Wi-Fi оборудване на оживени обществени места.",
  "home.part1.text2.1": "Очаква се от тази инициатива да се възползват между 6000 и 8000 местни общности.",
  "home.part1.author": "Жан-Клод Юнкер",
  "home.part1.date": "Председател на Европейската комисия",
  "home.watch.video": "Гледайте видеоклипа",
  "home.part2.title": "Кой може да кандидатства?",
  "home.part2.text1": "Следващата покана за представяне на проекти ще бъде отправена на {{date}} в {{hour}} (централноевропейско време).",
  "home.part2.subtitle4": "Тя е предназначена за:",
  "home.part2.list1": "- Общини",
  "home.part2.subtitle5": "Вижте списък на субектите, които отговарят на условията, <a href=\"#\">тук.</a>",
  "home.part2.list2": "- Субекти, действащи от името на общини  ",
  "home.part2.subtitle6": "Ваучерът по WiFi4EU ще покрие разходите за оборудване и инсталиране на точки за Wi-Fi достъп. Бенефициерите поемат ангажимент да плащат за връзката (абонамент за интернет) и поддръжката на оборудването, за да предлагат безплатен и високоскоростен безжичен интернет за период от поне 3 години.",
  "home.part2.subtitle2": "Какво може да очаквате?",
  "home.part2.text2": "С ваучера по Wifi4EU се предоставя фиксирана сума — 15 000 евро на община. Общините, които получат ваучер, ще изберат оживени обществени места, където да бъдат разположени WiFi4EU точки за достъп до безжичен интернет. Те могат да използват ваучера по WiFi4EU за частично финансиране на проект с по-висока стойност.",
  "home.part2.text3": "Ваучерът може да служи за покупка на ново оборудване или за модернизиране на старо и заменянето му с най-доброто оборудване, достъпно на пазара.  ",
  "home.part2.text4": "Бенефициерите ще бъдат избирани по реда на подаване на кандидатурите, като в същото време се гарантира, че всяка държава членка може да се възползва от минимален брой ваучери (в рамките на първата покана ще бъдат предоставени поне по 15 ваучера на страна).",
  "home.part3.title": "Вие сте община?",
  "home.part3.text1": "Две стъпки: първо се регистрирайте, след това кандидатствайте! ",
  "home.part3.list1": "- За да се регистрирате, щракнете по-долу. ",
  "home.part3.list2": "- За да кандидатствате, ще трябва да влезете в системата веднага след официалното отправяне на поканата и да изпратите кандидатурата си.",
  "home.part3.text3": "Моля, имайте предвид, че можете да се регистрирате по всяко време преди отправянето на поканата за представяне на кандидатури. Принципът на предоставяне на ваучери по реда на подаване на кандидатурите ще се основава на датата и времето на кандидатстване (не на регистрацията)!",
  "benefPortal.voucher.hours": "часа",
  "benefPortal.voucher.seconds": "секунди",
  "benefPortal.voucher.minutes": "минути",
  "benefPortal.voucher.days": "дни",
  "home.part3.title.1": "Вие сте дружество, занимаващо се с инсталиране на Wi-Fi? ",
  "home.part3.text2": "Приканваме ви да се регистрирате онлайн и да посочите местата, където можете да предоставяте услугите си. Списъкът на регистрираните дружества ще бъде публикуван онлайн. Така общините ще могат лесно да откриват потенциални доставчици в своя район. ",
  "home.part3.text5": "Моля, имайте предвид, че този списък е изготвен само с информационна цел. Бенефициерите могат да избират дружеството, което ще инсталира Wi-Fi, дори ако то не е включено в списъка. ",
  "home.part3.title2": "Искам да регистрирам община",
  "home.register": "Регистрирайте се сега",
  "home.part3.title3": "Искам за регистрирам дружество за инсталиране на Wi-Fi",
  "home.counterSection2": "{{suppliersCounter}} дружества за инсталиране на Wi-Fi са се регистрирали.",
  "home.counterSection3": "{{municipalitiesCounter}} общини вече са се регистрирали.",
  "home.counterSectionButton": "Вижте кои са те",
  "home.part4.title1": "Нуждаете се от допълнителна информация?",
  "home.part4.link1": "Често задавани въпроси",
  "home.part4.link2": "За WiFi4EU",
  "home.part4.link3": "Покани за представяне на кандидатури",
  "home.part4.link4": "Europe Direct <span class=\"phoneNum\">00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END BG Home file --",
  "int.comment.3": "-- START BG Beneficiary Registration file --",
  "benefLanding.title": "Добре дошли на страницата на WiFi4EU за регистрация на кандидати.",
  "benefLanding.conectEU": "За да продължите, моля, влезте в профила си в EU-login: щракнете тук",
  "benefLanding.nextSteps": "След това може да продължите със следващите стъпки, за да се регистрирате и/или да кандидатствате за участие в схемата WiFi4EU. ",
  "benefLanding.pleaseNote": "Моля, имайте предвид следното:",
  "benefLanding.pleaseNoteText": "в сътрудничество със страните членки за следващата покана за представяне на кандидатури бе договорен списък със субекти, които отговарят на условията за кандидатстване за ваучер в рамките на WiFi4EU. В него са включени общини или сдружения на общини. Моля, проверете дали вашата организация е включена в този списък. Ако е така, вече можете да се регистрирате, а когато поканата за представяне на кандидатури бъде отправена — да кандидатствате.",
  "benefLanding.elegibleText": "Ако вашата организация не е включена в списъка на субекти, които отговарят на условията, не попълвайте формуляра, тъй като регистрацията ви няма да бъде валидна и няма да можете да кандидатствате. Кандидатури, подадени от частни дружества, ще бъдат отхвърляни.",
  "benefLanding.secondTitle": "Имате ли право да кандидатствате?",
  "benefLanding.elegibleText3": "Готвите се да се регистрирате на портала WiFi4EU от името на община. ",
  "benefLanding.pleaseNoteText3": "Ако вашата организация не е включена в списъка на субекти, които отговарят на условията, не попълвайте формуляра, тъй като регистрацията ви няма да бъде валидна и няма да можете да кандидатствате. Кандидатури, подадени от частни дружества, ще бъдат отхвърляни.",
  "benefLanding.proceed": "Искате ли да продължите процедурата по регистрация?",
  "shared.no": "Не",
  "shared.yes": "Да",
  "benefRegistration.beneficiaryRegistration.step1.title": "Стъпка 1: Вид регистрация",
  "benefRegistration.registration.beneficiary.title": "Стъпка 2: Данни за общината",
  "benefRegistration.registration.entity.title": "Стъпка 3: Координати за връзка",
  "benefRegistration.registration.review.title": "Стъпка 4: Преглед",
  "shared.country.label": "Държава",
  "benefRegistration.registration.selectCountry": "Държава",
  "benefRegistration.organization.label": "Моята организация",
  "benefRegistration.registration.selectOrganisation": "Моля изберете вашата организация",
  "beneficiaryRegistration.step1.information": "ЗАБЕЛЕЖКА: вашето правителство е съставило списък на общини и сдружения на общини (това саправни субекти (органи от публичния сектор), действащи от името на един или повече от своите членове (общини), които имат право да се регистрират и да кандидатстват за ваучер в рамките на WiFi4EU. Моля, проверете списъка на субектите от вашата държава, които имат право да кандидатстват, тук.",
  "shared.next.button": "Напред",
  "shared.municipalityDetails.title": "Данни за общината",
  "benefRegistration.municipalityDetails.text": "Молим да предоставите информация за общината/общините, която/които представлявате. ",
  "shared.municipality.label": "Община",
  "benefRegistration.townHall.address": "Официален адрес",
  "benefRegistration.registration.legalRepresentative": "Законен представител",
  "benefRegistration.registration.authorisedPerson": "Лице, което е законно упълномощено да се подписва от името на дадена община, обикновено кметът на общината",
  "shared.name.label": "Собствено име",
  "shared.surname.label": "Фамилно име",
  "shared.email.label": "Електронен адрес",
  "shared.confirmemail.label": "Потвърждаване на електронния адрес",
  "benefRegistration.email.fielddesc": "Моля, въведете валиден служебен електронен адрес. Възможно е на този електронен адрес да бъде изпращана информация.",
  "benefRegistration.removeMunicipality.label": "Премахване на община",
  "benefRegistration.addMunicipalty.label": "Добавяне на община",
  "shared.number.label": "номер",
  "registration.contactInformation": "Моля, въведете вашите координати за връзка по-долу. ",
  "benefRegistration.beneficiaryRegistration.sameDetails": "Аз съм законният представител. ",
  "benefRegistration.yourDetails.title": "Потвърждаване на електронния адрес",
  "registration.nameOrganisation": "Наименование на организацията",
  "benefRegistration.address.label": "Адрес",
  "benefRegistration.registration.reviewInformation": "Моля, прегледайте цялата предоставена информация, преди да завършите регистрацията си.",
  "shared.edit.button": "Редактиране",
  "benefRegistration.preview.registration.check1": "Моля, потвърдете следното:",
  "benefRegistration.preview.registration.check2": "В съответствие с Регламент (ЕС) 2017/1953 на Европейския парламент и на Съвета от 25 октомври 2017 г., прочетох и приемам следните условия на схемата: ",
  "benefRegistration.preview.registration.check3": "инсталирането на Wi-Fi в рамките на WiFi4EU ще доведе до създаване на високоскоростна широколентова връзка, даваща възможност за предоставяне на висококачествени интернет услуги на потребителите. Достъпът до интернет ще бъде безплатен и ще се предоставя без дискриминационни условия за период от поне 3 години. ",
  "benefRegistration.preview.registration.check4": "Точки за достъп до Wi-Fi, които дублират съществуващо безплатно частно или обществено предлагане със сходни характеристики, включително качество, на същото обществено място, не отговарят на условията за получаване на финансиране в рамките на WiFi4EU. Такова дублиране може да се избегне, като се гарантира, че обхватът на точките за достъп, финансирани по настоящата схема, е определен така, че да включва основно обществени пространства и да не се припокрива с този на съществуващото частно или публично предлагане със сходни характеристики.",
  "benefRegistration.preview.registrations.check5": "Достъпно е финансиране за покриване на разходите за покупка на оборудване и инсталиране на една или повече точки за достъп до безжичен интернет с цел създаване на местна Wi-Fi  мрежа. Оперативните разходи (включително абонамент за интернет) не отговарят на условията за финансиране.",
  "benefRegistration.preview.registrations.check6": "Точките за достъп до Wi-Fi ще използват обща визуална идентичност, предоставена от Комисията, включително съвместна общоевропейска мрежа, наречена „WiFi4EU“, и ще предоставят връзки към съответните онлайн инструменти.",
  "benefRegistration.preview.registrations.check7": "Ползвателите на ваучер в рамките на WiFi4EU ще поемат ангажимент да предоставят необходимото оборудване и/или услуги за инсталиране в съответствие с приложимото право, за да се гарантира, че проектите не нарушават неправомерно конкуренцията. Ще бъде използвано най-новото и най-доброто Wi-Fi оборудване на пазара.",
  "benefRegistration.preview.registrations.check9": "Потвърждавам, че разполагам с правомощия или разрешение да кандидатствам от името на общината/общините, посочена/и в настоящия формуляр.",
  "benefRegistration.preview.registrations.check10": "С настоящото потвърждавам, че предоставената на този портал информация във връзка със схемата WiFi4EU е вярна, пълна и точна. С настоящото потвърждавам, че Европейската комисия или упълномощена европейска агенция могат да проверят посочената тук информация в източници, достъпни в рамките на закона.",
  "submitregistration.button": "Регистриране",
  "shared.loading.modal.title3": "Данните се обработват, моля, изчакайте...",
  "shared.loading.modal.registration.text": "Вашето заявление за регистрация в рамките на WiFi4EU е в процес на изпращане.",
  "shared.loading.modal.dontclose": "Моля, не затваряйте прозореца.",
  "shared.submitregistration.success.title": "Вашата регистрация е успешна.",
  "submitregistration.success.resendconfirm.part1": "Не сте получили електронно писмо? Повторно изпращане на електронното писмо за потвърждение",
  "benefPortal.voucher.whats.next": "Какво предстои?",
  "benefPortal.voucher.step1": "Валидирайте вашата регистрация",
  "benefPortal.voucher.step2": "Изчакайте отправянето на поканата",
  "benefPortal.voucher.step3": "Кандидатствайте",
  "benefPortal.voucher.step4": "Изчакайте резултатите от подбора",
  "benefPortal.voucher.step5": "Регистрацията е първата стъпка в процеса на кандидатстване за участие в схемата WiFi4EU. Следващата покана за представяне на кандидатури ще бъде отправена на [DATE] в [TIME] (централноевропейско време). ",
  "benefPortal.timelineComponentTitle": "Оставащо време до отправянето на поканата:",
  "benefPortal.voucher.ableApply": "Щом поканата бъде отправена, можете да кандидатствате. За целта влезте в системата с профила си в EU Login и изпратете вашата кандидатура за ваучер в рамките на WiFi4EU.",
  "benefPortal.voucher.firstServed": "Имайте предвид, че подборът се извършва по реда на постъпване на кандидатурите и въз основа на критерия за гарантиране на географски баланс, както е посочено в работната програма за 2017 г. на Механизма за свързване на Европа.",
  "int.comment.4": "-- END BG Registration file --",
  "int.comment.5": "-- Start BG Company registration file --",
  "supp.landingpage.title": "Добре дошли на страницата на схемата WiFi4EU за регистрация на дружества, занимаващи се с инсталиране на Wi-Fi.",
  "supp.landingpage.elegibleText3": "Можете да се регистрирате незабавно на портала WiFi4EU, като посочите в кои райони можете да предоставяте оборудване и услуги по инсталиране на бенефициери по схемата WiFi4EU. ",
  "supp.landingpage.elegibleText2": "Бенефициерите ще трябва да изготвят своите проекти за инсталиране на Wi-Fi и да намерят доставчици в съответствие с правилата за обществените поръчки. Те могат да открият потенциални доставчици в своя район в списъка с регистрирани дружества. ",
  "supp.landingpage.elegibleText4": "Вашата регистрация е задължителна, ако дружеството ви е сключило договор за доставка с бенефициер по схемата WiFi4EU. ",
  "helpdesk.helpdeskform.clickhere.label1": "Проблеми с вашата регистрация? Моля,",
  "helpdesk.helpdeskform.clickhere.label2": "щракнете тук, за да се свържете с бюрото за помощ.",
  "suppRegistration.step1.supplier": "Етап 1: Данни за дружеството",
  "suppRegistration.step2.supplier": "Етап 2: Географски обхват",
  "suppRegistration.step3.supplier": "Етап 3: Лице за контакт",
  "suppRegistration.step4.supplier": "Етап 4: Преглед",
  "suppRegistration.company.info": "Молим да предоставите информация за вашето дружество.",
  "suppRegistration.company.name": "Наименование на дружеството",
  "suppRegistration.legal.address": "Официален адрес",
  "suppRegistration.vat.label": "Номер по ДДС",
  "suppRegistration.bic.label": "BIC",
  "suppRegistration.bank.account": "Номер на банкова сметка (във формат IBAN)",
  "suppRegistration.company.web": "Уебсайт на дружеството (по избор)",
  "suppRegistration.company.logo": "Лого на дружеството (по избор)",
  "shared.confirm.button": "Потвърждаване",
  "suppRegistration.registration.selectCountry": "Изберете страната/страните, където работите.",
  "suppRegistration.registration.chooseAreas": "Изберете един или повече райони в тази страна",
  "suppRegistration.contact.description": "Моля, посочете лице за контакт с вашето дружество. ",
  "suppRegistration.prefix.number": "Код на държавата",
  "suppRegistration.phone.number": "Телефонен номер",
  "suppRegistration.warning.emailMatch": "Електронният адрес не съответства на посочения. Молим да предоставите същия електронен адрес.",
  "suppRegistration.warning.emailRequired": "Моля, въведете валиден електронен адрес. За да валидирате регистрацията си, на този електронен адрес ще ви бъде изпратено електронно писмо за потвърждение. ",
  "suppRegistration.review.description": "Моля, прегледайте цялата предоставена информация, преди да завършите регистрацията си.",
  "suppRegistration.contact.person": "Лице за контакт",
  "suppRegistration.company.details": "Данни за дружеството",
  "suppRegistration.entity.support": "Географски обхват",
  "suppRegistration.eu.requirements": "Потвърждавам, че съм прочел и съм съгласен със следните условия на схемата: ",
  "suppRegistration.eu.requirementsTitle": "1. Действия, които дублират съществуващо безплатно частно или обществено предлагане със сходни характеристики, включително качество, на същото обществено място, не са допустими да получават финансиране. Такова дублиране може да се избегне, като се гарантира, че обхватът на точките за достъп, финансирани по настоящия регламент, е проектиран така, че да включва основно обществени пространства и да не се припокрива с този на съществуващото частно или публично предлагане със сходни характеристики.",
  "suppRegistration.eu.requirements2": "2. Достъпно е финансиране за покриване на разходите за покупка на оборудване и инсталиране на една или повече точки за достъп до безжичен интернет с цел създаване на местна Wi-Fi мрежа. Оперативните разходи (включително абонамент за интернет) не отговарят на условията за финансиране. ",
  "suppRegistration.eu.requirements3": "3. Оборудването и услугите по инсталиране, които ще предостави моето дружество в рамките на схемата WiFi4EU, ще бъдат съобразени с условията, посочени в текста на поканата. ",
  "suppRegistration.submit.application": "С настоящото потвърждавам, че информацията, предоставена на този портал и във връзка със схемата WiFi4EU, е вярна, пълна и точна. С настоящото потвърждавам, че Европейската комисия или упълномощена европейска агенция могат да проверят посочената тук информация в източници, достъпни в рамките на закона.",
  "shared.submitregistration.failure.title": "Възникна проблем с Вашата регистрация.",
  "shared.submitregistration.failure.text.part1": "Моля, опитайте отново или се свържете с бюрото за помощ.",
  "shared.backtohome.button": "Обратно към началната страница",
  "int.comment.6": "-- END BG Company registration file --",
  "int.comment.13": "-- Start BG Missing translations file --",
  "itemMenu.appReg": "Регистрация на община",
  "itemMenu.suppReg": "Регистрация на дружество за инсталиране на WiFi",
  "shared.loggedin.as": "Влезли сте като",
  "shared.logout.label": "Изход",
  "helpdeskform.faq.title": "Бюро за помощ във връзка с WiFi4EU",
  "helpdeskform.faq.text1": "Получихте ли вече отговор на въпроса си? ",
  "helpdeskform.faq.text2": "Моля, вижте често задаваните въпроси, за да потърсите отговор на вашия въпрос. ",
  "helpdeskform.faq.text3": "Ако не намерите отговор на въпроса си в раздела „Често задавани въпроси“, попълнете следния формуляр.",
  "helpdesk.helpdeskform.selectproblemtype": "Изберете вид проблем от списъка",
  "helpdesk.helpdeskform.problemtype.option1": "Имате технически проблем (страницата не функционира правилно)",
  "helpdesk.helpdeskform.problemtype.option2": "Нуждаете се от уточнение във връзка с предоставената/поисканата информация",
  "helpdesk.helpdeskform.problemtype.option3": "Имате въпрос относно вашия профил в EU Login",
  "helpdesk.helpdeskform.problemtype.option4": "Друго",
  "helpdesk.helpdeskform.describeproblem": "Моля, задайте въпроса си или опишете вашия проблем",
  "helpdesk.helpdeskform.youremail": "Вашият електронен адрес",
  "helpdesk.helpdeskform.sendmessage": "Изпращане на съобщение",
  "shared.close.label": "Затваряне",
  "benefRegistration.preview.registrations.check8": "Прочетох и разбрах условията във връзка с тази покана за подаване на кандидатури, както са изложени в нейния текст.",
  "shared.expand.label": "Показване",
  "shared.hide.label": "Скриване",
  "suppRegistration.upload.logo": "качване на лого",
  "suppRegistration.requirements.head": "Потвърждавам, че съм прочел и съм съгласен със следните условия на схемата: ",
  "discussionForum.add.reply": "Ново съобщение",
  "int.comment.14": "-- END BG Missing translations file --",
  "int.comment.19": "-- Start BG Old translations file --",
  "home.footer.update": "Последна актуализация на {{versionDate}} v{{version}} г.",
  "home.footer.top": " | към началото",
  "int.comment.20": "-- END BG Old translations file --",
  "int.comment.21": "---- Start BG Landing after registration ----",
  "benefPortal.profile.title": "Моята регистрация",
  "shared.registrationCompleted": "Вашата регистрация е завършена.",
  "shared.warning": "Предупреждение:",
  "benefPortal.profile.registrationNotConfirmed": "вашата регистрация все още не е потвърдена. Моля, валидирайте вашата регистрация: скоро ще получите електронно писмо за потвърждение — щракнете върху връзката в писмото, за да валидирате изпращането на вашата регистрация.",
  "itemMenu.myAccount": "Моята регистрация",
  "benefPortal.profile.editRegistrationText": "Можете да разглеждате и редактирате вашата регистрация до отправянето на поканата. Щракнете по-долу, за да отворите регистрацията си.",
  "benefPortal.beneficiary.editApplication": "Разглеждане/редактиране на регистрация",
  "benefPortal.beneficiary.goDiscussionText": "Има няколко регистрации за общината, която избрахте. Щракнете по-долу, за да решите въпроса преди отправянето на поканата.",
  "itemMenu.appPortal": "Моята кандидатура",
  "submitregistration.success.text.part1": "Моля, валидирайте вашата регистрация",
  "discussionForum.beneficiary.goDiscussion": "Дискусионен форум",
  "profile.title": "Моята регистрация",
  "benefPortal.typeOfRegistration.title": "Вид регистрация",
  "shared.expand-hide": "Показване / скриване",
  "shared.edit": "Редактиране",
  "shared.change-password.text": "Щракнете по-долу, за да промените вашата парола.",
  "shared.change-password.button": "Промяна на парола",
  "shared.withdraw-registration.text": "Вече не искате да кандидатствате за ваучер по WiFi4EU? Щракнете по-долу, за да оттеглите регистрацията си.",
  "shared.withdraw-registration.button": "Оттегляне на регистрация",
  "beneficiary.registration1": "Регистрация 1 (вие)",
  "beneficiary.registrationNumber": "Регистрация 2",
  "shared.send.button": "Изпращане",
  "discussionForum.newMediation.button": "Искане за посредничество",
  "discussionForum.mediationRequest.title": "Щракнете по-долу, за да поискате намесата на WiFi4EU за разрешаване на проблема.",
  "mediationRequest.selectText": "Целта на посредничеството е да определи коя регистрация следва да бъде отнесена към {{municipality}}.",
  "discussionForum.sendMessage.subject": "Вашето съобщение",
  "int.comment.22": "---- END BG Landing after registration ----",
  "int.comment.23": "---- Start BG Discussion Forum ----",
  "shared.back.button": "Назад",
  "discussionForum.title": "Дискусия между дружества във връзка с наличието на няколко регистрации",
  "discussionForum.description": "Системата е открила X други дружества с регистрации, които дублират Вашата. Можете да започнете разговор с другите дружества. Моля, имайте предвид, че нито едно от тези дружества няма да бъде регистрирано като потенциален доставчик, докато проблемът не бъде разрешен. Ако не може да бъде постигнато споразумение за валидната регистрация, може да поискате намесата на Европейската комисия.",
  "discussionForum.beneficiary.registrations": "Регистрации",
  "discussionForum.beneficiary.registration1": "Регистрация {{selfRegistration}} (Вие)",
  "shared.postal-code.label": "Пощенски код",
  "discussionForum.editButtons": "Ако искате да редактирате данните си или да оттеглите Вашата регистрация, моля, щракнете върху съответните бутони по-долу.",
  "discussionForum.withdraw": "Оттегляне",
  "discussionForum.editRegistration": "Редактиране на регистрация",
  "discussionForum.mediationButton": "Щракнете по-долу, за да поискате намесата на екипа на WiFi4EU за разрешаване на проблема.",
  "discussionForum.askMediation": "Искане за посредничество",
  "discussionForum.beneficiary.registrationNumber": "Регистрация ",
  "discussionForum.discussion": "Дискусия",
  "discussionForum.messagesDescription": "Съобщенията, които сте си разменили с другите дружества, са показани по-долу.",
  "discussionForum.search": "Търсене в дискусията",
  "shared.search.button": "Търсене",
  "discussionForum.writeMessage": "Съставяне на съобщение",
  "discussionForum.perPage": "[X] на страница",
  "discussionForum.ofPage": "[X] от [X]",
  "shared.sendMessage.title": "Ново съобщение",
  "discussionForum.sendMessage": "Това съобщение ще бъде изпратено и на другите потребители, които са направили регистрация за тази община.",
  "shared.sendMessage.subject": "Вашето съобщение",
  "shared.discussionForum.send": "Изпращане",
  "shared.cancel.button": "Отказ",
  "discussionForum.newMediation.text": "Искане за посредничество",
  "discussionForum.mediationRequest.text": "След изпращането на това заявление Европейската комисия ще се намеси в дискусията, за да помогне на дружествата да решат въпроса.",
  "discussionForum.mediationRequest.selectText": "Целта на посредничеството е да определи коя регистрация следва да бъде определена за валидна.",
  "int.comment.24": "---- END BG Discussion Forum ----",
  "int.comment.31": "-- Start Commission Portal --",
  "dgConn.dgconnect.title": "Commission Dashboard",
  "dgConn.statistics.dashboard": "Statistics",
  "dgConn.helpdesk.dashboard": "Helpdesk",
  "dgConn.timeline.dashboard": "Timeline Configuration",
  "dgConn.publication.dashboard": "Publication of the call",
  "dgConn.voucher.dashboard": "Voucher Assignment",
  "dgConn.timeline.label": "Timeline configuration",
  "dgConn.newEvent.label": "Add new event",
  "dgConn.event.title": "Event Title",
  "dgConn.start.date": "Start Date",
  "dgConn.start.time": "Start time",
  "dgConn.end.date": "End date",
  "dgConn.end.time": "End time",
  "dgConn.publication.call": "Publication of the call",
  "dgConn.labelModal.timeline": "Write in or paste in URL for publication",
  "dgConn.opening.date": "Opening date",
  "dgConn.closing.date": "Closing date",
  "dgConn.add.timeline": "Add to timeline",
  "dgConn.publication.title": "Publication call configuration",
  "dgConn.timeline.change": "Change timeline",
  "dgConn.add.publication": "Add publication",
  "dgConn.change.publication": "Change publication",
  "dgConn.manage-lau.dialog.instructions": "You are editing the address for:",
  "dgConn.dateandtime": "Date and Time",
  "dgConn.assignedTo": "Assigned to",
  "dgConn.status": "Status",
  "dgConn.details": "Details",
  "dgConn.resolve": "Resolve",
  "dgConn.issueDetails": "Issue details",
  "dgConn.dgConnectComments": "Commission Comments",
  "dgconn.dashboard.card.managelau": "Manage LAUs",
  "dgconn.dashboard.card.beneficiaries": "Beneficiary Registrations",
  "dgconn.dashboard.card.suppliers": "Supplier Registrations",
  "dgConn.manage-lau.country-instructions": "Select a country and type some characters to display a list of LAUs",
  "dgConn.setAsResolved": "Set as Resolved",
  "dgConn.keepAsPending": "Keep as Pending",
  "dgConn.voucher.municipalities": "Municipalities",
  "dgConn.voucher.request": "Request",
  "dgConn.voucher.assigned": "Assigned vouchers",
  "dgConn.voucher.downloadData": "Download data",
  "dgConn.voucher.simulation": "Simulation mode",
  "dgConn.voucher.simulate": "Simulate vouchers",
  "dgConn.voucher.amountVoucher": "Amount of vouchers",
  "dgConn.voucher.cancelAssignment": "Cancel assignment",
  "dgConn.voucher.totalRequest": "Total Request",
  "dgConn.voucher.euRank": "EU Rank",
  "dgConn.voucher.countryRank": "Country Rank",
  "dgConn.stats.downloadData": "Download Data",
  "dgConn.applications": "Applications",
  "dgConn.verifications": "Verifications",
  "dgConn.report1.title": "Legal entity registrations",
  "dgConn.report2.title": "Supplier registrations",
  "dgConn.report3.title": "Help-Desk creation",
  "dgConn.report4.title": "Awarded municipalities",
  "dgConn.totalCountries": "Total Countries",
  "dgConn.charts.totalPending": "Pending Issues",
  "dgConn.charts.totalIssues": "Total Issues",
  "dgConn.duplicatedSuppliers.title": "Supplier registrations",
  "dgConn.duplicatedBeneficiary.title": "Manage beneficiary registrations",
  "dgConn.beneficiary.registrations": "Registrations",
  "dgConn.issueStatus.pending": "PENDING",
  "dgConn.issueStatus.resolved": "RESOLVED",
  "dgConn.reporting.dashboard": "Reporting",
  "dgConn.user.label": "User",
  "dgConn.keyword.label": "Keyword",
  "dgConn.helpdesk.portal": "Portal",
  "dgConn.helpdesk.topic": "Topic",
  "dgConn.helpdesk.memberState": "Member State",
  "dgConn.helpdesk.from": "From",
  "dgConn.helpdesk.issueSummary": "Issue Summary",
  "dgConn.helpdesk.memberStateComments": "Member State Comments",
  "int.comment.32": "-- END Commission Portal --",
  "int.comment.99": "-- Start OLD LABELS TO BE REMOVED --",
  "benefRegistration.registration.step3.instructions": "Прегледайте заявлението си за регистрация, преди да го изпратите.",
  "benefRegistration.mayordetails.title": "Данни за кмета",
  "benefRegistration.representativedetails.title": "Данни за представителя",
  "benefPortal.voucher.statusmessage3": "Вашето заявление за участие в надпреварата за ваучери е отхвърлено.",
  "benefPortal.voucher.statusmessage4": "Надпреварата за ваучери започна.",
  "benefPortal.voucher.statusmessage5": "Вашето заявление за ваучер бе изпратено успешно. От Wifi4Eu скоро ще ви уведомят дали получавате ваучер за безплатен Wi-Fi.",
  "benefPortal.voucher.tryagain": "Моля, опитайте отново следващата година.",
  "benefPortal.voucher.backhome": "Начална страница",
  "benefPortal.voucher.apply.title": "Вече можете да подадете заявление за ваучер,",
  "benefPortal.voucher.apply.subtitle": "така че хората да имат интернет връзка винаги и навсякъде.",
  "benefPortal.voucher.applyforvoucher": "Подайте заявление за ваучер",
  "benefPortal.voucher.alreadyapplied": "Вече сте подали заявление за ваучер",
  "benefPortal.voucher.timeleft.title": "Моята кандидатура",
  "benefPortal.voucher.timeleft.subtitle": "Надпреварата за ваучери започва след",
  "home.whatch.video": "Гледайте видеоклипа",
  "home.part3.text4": "Оставащо време до отправянето на поканата:",
  "home.part4.subtitle": "Щракнете върху връзките по-долу за повече информация за проекта:",
  "shared.password.label": "Нова парола",
  "shared.forgot.title": "Забравена парола",
  "email.forgot": "Въведете електронния си адрес и ние ще ви изпратим указания как да подновите паролата си.",
  "email.required": "Въведете своя електронен адрес",
  "password.required": "Въведете парола",
  "benefRegistration.mayor.details": "Данни за кмета",
  "currentPassword.label": "Настояща парола",
  "forgot.password": "Забравена парола?",
  "shared.change": "Промяна",
  "benefRegistration.beneficiaryRegistration.step1.information": "ЗАБЕЛЕЖКА: вашето правителство е съставило списък на общини и сдружения на общини (това саправни субекти (органи от публичния сектор), действащи от името на един или повече от своите членове (общини), които имат право да се регистрират и да кандидатстват за ваучер в рамките на WiFi4EU. Моля, проверете списъка на субектите от вашата държава, които имат право да кандидатстват, тук.",
  "benefRegistration.municipalityDetails.title": "Данни за общината",
  "benefRegistration.nameMayor.label": "Собствено име",
  "benefRegistration.surnameMayor.label": "Фамилно име",
  "benefRegistration.emailMayor.label": "Електронен адрес",
  "benefRegistration.confirmemailMayor.label": "Потвърждаване на електронния адрес",
  "shared.profile.registrationNotConfirmed": "вашата регистрация все още не е потвърдена. Моля, валидирайте вашата регистрация: скоро ще получите електронно писмо за потвърждение — щракнете върху връзката в писмото, за да валидирате изпращането на вашата регистрация.",
  "shared.newMessage.button": "Изпращане",
  "suppRegistration.city.label": "Град",
  "suppRegistration.registration.bankDetails": "Данни за банковата сметка",
  "suppRegistration.bic.explainDetails": "Бизнес идентификационният код (BIC) е SWIFT адрес, определен за дадена банка, за да може да изпраща автоматични плащания на други банки бързо и точно. С него се идентифицират еднозначно името и държавата (а понякога — и клонът) на банката.",
  "suppRegistration.iban.explainDetails": "IBAN е номерът на вашата банкова сметка в стандартен, международно приет формат.",
  "suppRegistration.confirm.button": "Потвърждаване",
  "suppRegistration.name.label": "Собствено име",
  "suppRegistration.surname.label": "Фамилно име",
  "suppRegistration.email.label": "Електронна поща",
  "suppRegistration.confirmemail.label": "Потвърждаване на електронния адрес",
  "shared.discussionForum.perPage": "[X] на страница",
  "shared.discussionForum.ofPage": "[X] от [X]",
  "shared.discussionForum.officialAddress": "Официален адрес",
  "discussionForum.send": "Изпращане",
  "suppRegistration.legalentity.label": "Правен субект",
  "itemMenu.dissForum": "Дискусионен форум",
  "itemMenu.dgPortal": "Commission Portal",
  "benefRegistration.number.label": "номер",
  "supp.landingpage.secondTitle": "Имате ли право да кандидатствате?",
  "supp.landingpage.proceed": "Искате ли да продължите процедурата по регистрация?",
  "int.comment.100": "-- END OLD LABELS TO BE REMOVED --",
  "benefPortal.voucher.call.label2": "Ще можете да кандидатствате, след като поканата бъде отправена.",
  "suppPortal.voucher.competition": "Моята кандидатура",
  "int.comment.105": "-- START New labels  --",
  "dgConn.badge.warning": "WARNING",
  "dgConn.badge.resolved": "RESOLVED",
  "dgConn.badge.duplicated": "DUPLICATED",
  "dgConn.badge.invalid": "INVALID",
  "dgConn.beneficiaries.country": "Country",
  "dgConn.beneficiaries.name": "Municipality",
  "dgConn.view": "View",
  "dgConn.yes": "YES",
  "dgConn.no": "NO",
  "dgConn.beneficiaries.registered": "Registered",
  "dgConn.beneficiaries.applied": "Applied",
  "dgConn.beneficiaries.numApplicants": "Number of applicants",
  "dgConn.beneficiaries.mediation": "Mediation",
  "dgConn.issues": "Issues",
  "dgConn.wrongDate1": "Wrong period for the call",
  "dgConn.wrongDate2": "An end date must be later than start date",
  "dgConn.duplicatedBeneficiaryDetails.desc": "This is the information of each municipality that have registered/applied/beneficiary",
  "dgConn.duplicatedBeneficiaryDetails.noMunicipalitiesFound": "No municipalities were found with the LAU ID you were looking for.",
  "dgConn.duplicatedBeneficiaryDetails.entity": "Entity",
  "dgConn.duplicatedBeneficiaryDetails.entities": "Entities",
  "dgConn.duplicatedBeneficiaryDetails.applicant": "Applicant",
  "dgConn.duplicatedBeneficiaryDetails.documentation": "Documentation",
  "dgConn.duplicatedBeneficiaryDetails.noDocuments": "No documents uploaded.",
  "dgConn.duplicatedBeneficiaryDetails.document": "Document",
  "shared.download": "Download",
  "dgConn.duplicatedBeneficiaryDetails.requestDocuments": "Request documents",
  "dgConn.duplicatedBeneficiaryDetails.assignLegalEntity": "Assign legal entity",
  "dgConn.duplicatedBeneficiaryDetails.validateMunicipality": "Validate municipality",
  "dgConn.duplicatedBeneficiaryDetails.invalidateMunicipality": "Invalidate municipality",
  "dgConn.duplicatedBeneficiaryDetails.requestLegalDocuments.success": "An email has been sent to the representants of the legal entities to supply the legal documents for the registration.",
  "dgConn.duplicatedBeneficiaryDetails.requestLegalDocuments.error": "An error occurred while trying to request the legal documents of the registration. Please, try again later.",
  "dgConn.duplicatedBeneficiaryDetails.assignLegalEntity.success": "You successfully assigned the authentic legal entity to the Entity #{{entityNumber}}.",
  "dgConn.duplicatedBeneficiaryDetails.validateMunicipality.success": "You successfully validated the municipality.",
  "dgConn.duplicatedBeneficiaryDetails.validateMunicipality.error": "An error occurred while trying to validate the municipality. Please, try again later.",
  "dgConn.duplicatedBeneficiaryDetails.invalidateMunicipality.success": "You successfully invalidated the municipality.",
  "dgConn.duplicatedBeneficiaryDetails.invalidateMunicipality.error": "An error occurred while trying to invalidate the municipality. Please, try again later.",
  "dgConn.duplicatedBeneficiaryDetails.searchMessages.Desc": "The messages between the entities are displayed below.",
  "dgConn.voucher.totalMemberStates": "Total Member States:",
  "dgConn.voucher.minimumVouchers": "Minimum number of vouchers",
  "dgConn.voucher.maximumVouchers": "Maximum number of vouchers",
  "dgConn.voucher.maximum": "Maximum",
  "dgConn.voucher.minimum": "Minimum",
  "dgConn.helpdesk.assigned": "Asigned",
  "dgConn.voucher.confirmAssignment": "Voucher assignment confirmation",
  "dgConn.voucher.confirmationAssignmentText": "You are about to assing <b> X vouchers in X </b>. Are you sure you want to continue? This action can´t be undone.",
  "dgConn.number.registrations": "Number of registrations",
  "dgConn.status.invalidated": "Invalidated",
  "dgConn.mainSupplier.label": "Main supplier",
  "dgConn.dupplicatedSuppliers.label": "Duplicated suppliers",
  "dgConn.dupplicatedSuppliers.desc": "Here there are the other suppliers that have registered which have used the same VAT or Account number as the main supplier you selected.",
  "dgConn.supplier.label": "Supplier",
  "dgConn.supplierDetails.desc": "This is the information details for the supplier you selected.",
  "dgConn.supplierDetails.noneFound": "No supplier was found with the ID you provided.",
  "dgConn.supplierDetails.invalidateSupplier": "Invalidate supplier",
  "dgConn.supplierDetails.invalidateSupplier.success": "You successfully invalidated the supplier.",
  "dgConn.supplierDetails.invalidateSupplier.error": "An error occurred while trying to invalidate the supplier. Please, try again later.",
  "dgConn.supplierDetails.requestLegalDocuments.success": "An email has been sent to the contact person to supply the legal documents for the registration.",
  "dgConn.supplierDetails.requestLegalDocuments.error": "An error occurred while trying to request the legal documents of the supplier. Please, try again later.",
  "int.comment.106": "-- END New labels  --",
  "(beneficary portal additional info)": "Назначен представител на правния субект (LEAR):",
  "shared.submitregistration.success.text.part1": "Настоящ статус",
  "shared.submitregistration.success.text.part2": "Вашата регистрация е завършена.",
  "(beneficiary portal voucher new label)": "Оставащо време до отправянето на поканата:",
  "shared.application.fifo.text": "Имайте предвид, че подборът ще се извършва по реда на подаване на кандидатурите, а също и съгласно критерии за гарантиране на географския баланс, както е посочено в работната програма на Механизма за свързване на Европа."
}