{
  "int.comment.1": " -- START DA Home file --",
  "home.part1.text3": "\"Wi-fi-forbindelse til alle betyder, at det ikke skal gøre nogen forskel, hvor man bor, eller hvor meget man tjener. Vi foreslår derfor i dag, at alle europæiske landsbyer og byer inden 2020 udstyres med gratis trådløs internetforbindelse omkring de vigtigste centre for det offentlige liv.\"",
  "home.part1.title": "Gratis wi-fi til alle europæere",
  "home.part1.text1": "Med WiFi4EU ønsker EU-Kommissionen at støtte udbredelsen af gratis wi-fi-forbindelser til borgerne og de besøgende i offentlige rum som parker, pladser, offentlige bygninger, biblioteker, sundhedscentre og museer overalt i Europa.",
  "home.part1.text2": "Budgettet for WiFi4EU er på 120 mio. euro for perioden 2017 til 2019. Med disse penge vil Kommissionen fremme indførelsen af avanceret trådløst udstyr på steder, der er centrale for livet i lokalsamfundet.",
  "home.part1.text2.1": "Omkring 6 000-8 000 lokalsamfund forventes at få gavn af WiFi4EU-initiativet.",
  "home.part1.author": "Jean-Claude Juncker",
  "home.part1.date": "Formand for Europa-Kommissionen",
  "home.whatch.video": "Se videoen",
  "home.part2.title": "Hvem kan ansøge?",
  "home.part2.text1": "Den næste indkaldelse af ansøgninger lanceres den {{date}}, kl.{{hour}} (dansk tid).",
  "home.part2.subtitle4": "Indkaldelsen er åben for:",
  "home.part2.list1": "- Kommuner",
  "home.part2.list2": "- Enheder, som handler på vegne af kommuner  ",
  "home.part2.subtitle5": "Se listen over enheder, som kan ansøge i dit land.",
  "home.part2.subtitle6": "WiFi4EU-kuponen dækker udstyret og udgifterne til installation af wi-fi-hotspots. Modtagerne forpligter sig til at betale for opkoblingen (internetabonnementet) og vedligeholdelsen af det udstyr, der er nødvendigt for at kunne tilbyde en gratis wi-fi-forbindelse af høj kvalitet i mindst tre år.",
  "home.part2.subtitle2": "Hvad kan du forvente?",
  "home.part2.text2": "WiFi4EU-kuponen giver et fast støttebeløb på 15 000 euro pr. kommune. De kommuner, som får en kupon, udvælger selv de \"centrale steder i det offentlige liv\", hvor WiFi4EU-hotspottene (trådløse adgangspunkter) skal installeres, og de kan bruge WiFi4EU-kuponen til delvist at finansiere et projekt af større værdi.",
  "home.part2.text3": "Kuponen kan bruges til at købe nyt udstyr eller opgradere gammelt materiel og erstatte det med det nyeste og bedste udstyr på markedet.  ",
  "home.part2.text4": "Modtagerne udvælges efter først til mølle-princippet, men der sørges samtidig for, at alle medlemslande kan få gavn af et minimum af kuponer (der tildeles minimum 15 kuponer pr. land i første tildelingsrunde).",
  "home.part3.title": "Repræsenterer du en kommune?",
  "home.part3.text1": "Så følg disse to trin: Registrer dig, og ansøg derefter! ",
  "home.part3.list1": "- Klik nedenfor for at registrere dig. ",
  "home.part3.list2": "- For at ansøge skal du logge ind og sende din ansøgning, så snart indkaldelsen åbnes formelt.",
  "home.part3.text3": "Vær opmærksom på, at du kan registrere dig når som helst, inden indkaldelsen af ansøgninger åbner. Først til mølle-princippet bygger på dato og tidspunkt for ansøgningen (ikke registeringen)!",
  "home.part3.text4": "Resterende tid af indkaldelsesperioden:",
  "voucher.hours": "Timer",
  "voucher.seconds": "Sekunder",
  "voucher.minutes": "Minutter",
  "voucher.days": "Dage",
  "home.part3.title.1": "Repræsenterer du en virksomhed, som installerer wi-fi-forbindelser? ",
  "home.part3.text2": "Så opfordres du til at registrere dig online og angive, hvilket område du kan servicere. Listen over registrerede virksomheder offentliggøres online, så kommunerne lettere kan finde potentielle leverandører i deres område. ",
  "home.part3.text5": "Bemærk, at denne liste kun er til orientering. Modtagerne af WiFi4EU-kuponen kan frit vælge installationsvirksomheden, også blandt dem, der ikke er opført på listen. ",
  "home.part3.title2": "Jeg vil gerne registrere en kommune",
  "home.register": "Registrer nu",
  "home.part3.title3": "Jeg vil gerne registrere en wi-fi-installationsvirksomhed",
  "home.counterSection2": "{{suppliersCounter}} wi-fi-virksomheder har registreret sig.",
  "home.counterSection3": "{{municipalitiesCounter}} kommuner har registreret sig.",
  "home.counterSectionButton": "Find ud af, hvem de er",
  "home.part4.title1": "Har du brug for flere oplysninger?",
  "home.part4.link1": "Ofte stillede spørgsmål",
  "home.part4.link2": "Om WiFi4EU",
  "home.part4.link3": "Indkaldelser af ansøgninger",
  "home.part4.link4": "Europe Direct <span class=\"phoneNum\">00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END DA Home file --",
  "int.breakfile": ""
}