{
  "int.comment.1": " -- START English Home file --",
  "home.part1.text3": "“Everyone benefiting from connectivity means that it should not matter where you live or how much you earn. So we propose today to equip every European village and every city with free wireless internet access around the main centres of public life by 2020.”",
  "home.part1.title": "Free Wi-Fi for Europeans",
  "home.part1.text1": "The European Commission wishes to promote free Wi-Fi connectivity for citizens and visitors in public spaces such as parks, squares, public building, libraries, health centres, and museums everywhere in Europe through WiFi4EU.",
  "home.part1.text2": "The budget of the WiFi4EU scheme is EUR 120 million between 2017 and 2019. It will support the installation of state-of-the-art Wi-Fi equipment in the centres of community life.",
  "home.part1.text2.1": "About 6,000 to 8,000 local communities are expected to benefit from the WiFi4EU initiative.",
  "home.part1.author": "Jean-Claude Juncker",
  "home.part1.date": "President of the European Commission",
  "home.whatch.video": "Watch video",
  "home.part2.title": "Who can apply?",
  "home.part2.text1": "The next call for projects will be launched on {{date}} at {{time}} (Central European Time).",
  "home.part2.subtitle4": "It is open to:",
  "home.part2.list1": "- Municipalities",
  "home.part2.subtitle5": "See the list of eligible entities in your country",
  "home.part2.list2": "- Entity acting on behalf of municipalities  ",
  "home.part2.subtitle6": "The WiFi4EU voucher will cover the equipment and installation costs of Wi-Fi hotspots. Beneficiaries commit to pay for the connectivity (internet subscription) and maintenance of the equipment to offer free and high-quality Wi-Fi connectivity for at least 3 years.",
  "home.part2.subtitle2": "What can you expect?",
  "home.part2.text2": "The Wifi4EU voucher provides a fixed amount of funding of EUR 15.000 per municipality. The municipalities that receive a voucher will select the 'centres of public life' where the WiFi4EU hotspots (wireless access points) will be installed and may use the WiFi4EU voucher to partially fund a project of higher value.",
  "home.part2.text3": "The voucher may serve to purchase new equipment or upgrade old material and replace it with most recent and best available equipment on the market.  ",
  "home.part2.text4": "The beneficiaries will be selected on a first-come, first-serve basis, while ensuring that all Member States can benefit from a minimum amount of vouchers (a minimum amount of 15 vouchers per country will be awarded under the first call.",
  "home.part3.title": "You are a municipality?",
  "home.part3.text1": "Two steps: first register, and then apply! ",
  "home.part3.list1": "- To register click below. ",
  "home.part3.list2": "- To apply, you will need to login as soon as the call is open formally submit your application",
  "home.part3.text3": "Please note that you can register at any time before the opening of the call for applications. The “first-come, first-served” principle will be based on the date and time of application (not registration)!",
  "home.part3.text4": "Remaining time for the launch of the call:",
  "voucher.hours": "Hours",
  "voucher.seconds": "Seconds",
  "voucher.minutes": "Minutes",
  "voucher.days": "Days",
  "home.part3.title.1": "You are a Wi-Fi installation company? ",
  "home.part3.text2": "You are invited to register online and indicate the areas where you can provide your services. The list of registered companies will be published online; this facilitates municipalities to be aware of potential suppliers in their area. ",
  "home.part3.text5": "Please note this list is for information purposes only. Beneficiaries are free to select their Wi-Fi installation company, including those not on the list. ",
  "home.part3.title2": "I want to register a municipality",
  "home.register": "Register now",
  "home.part3.title3": "I want to register a Wi-Fi installation company",
  "home.counterSection2": "{{suppliersCounter}} Wi-Fi companies have registered.",
  "home.counterSection3": "{{municipalitiesCounter}} municipalities have already registered.",
  "home.counterSectionButton": "Discover who they are",
  "home.part4.title1": "Need more information?",
  "home.part4.link1": "Frequently asked questions",
  "home.part4.link2": "About WiFi4EU",
  "home.part4.link3": "Calls for applications",
  "home.part4.link4": "Europe Direct <span class=\"phoneNum\">00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END English Home file --",
  "int.comment.5": "-- Start English Company registration file --",
  "supp.landingpage.title": "Welcome to the WiFi4EU registration page for Wi-Fi installation companies.",
  "supp.landingpage.elegibleText3": "You can proceed to register immediately in the WiFi4EU portal to indicate the areas where you are available to offer equipment and installation to beneficiaries of WiFi4EU. ",
  "supp.landingpage.elegibleText2": "Beneficiaries will need to define and procure their local Wi-Fi installation projects in accordance with the applicable procurement rules and may consult the list of companies registered to identify potential suppliers in their area. ",
  "supp.landingpage.elegibleText4": "Your registration is mandatory if your company has been contracted as a supplier by a WiFi4EU beneficiary. ",
  "helpdesk.helpdeskform.clickhere.label1": "Problems with your registration? Please ",
  "helpdesk.helpdeskform.clickhere.label2": "click here to access the Help-Desk.",
  "suppRegistration.step1.supplier": "Step 1: Company details",
  "suppRegistration.step2.supplier": "Step 2: Geographical scope",
  "suppRegistration.step3.supplier": "Step 3: Contact Person",
  "suppRegistration.step4.supplier": "Step 4: Review",
  "suppRegistration.company.info": "Please, provide information about your company.",
  "suppRegistration.company.name": "Company name",
  "suppRegistration.legal.address": "Official address",
  "suppRegistration.vat.label": "VAT number",
  "suppRegistration.bic.label": "BIC",
  "suppRegistration.bank.account": "Bank account number (IBAN format)",
  "suppRegistration.company.web": "Company website (optional)",
  "suppRegistration.company.logo": "Company logo (optional)",
  "suppRegistration.upload.logo": "upload.logo",
  "shared.cancel.button": "Cancel",
  "shared.confirm.button": "Confirm",
  "suppRegistration.registration.selectCountry": "Select the country(ies) where you operate.",
  "suppRegistration.registration.chooseAreas": "Choose one or more areas in this country",
  "suppRegistration.contact.description": "Please, specify a contact person for your company. ",
  "suppRegistration.name.label": "Name",
  "suppRegistration.surname.label": "Surname",
  "suppRegistration.prefix.number": "Country code",
  "suppRegistration.phone.number": "Phone number",
  "suppRegistration.email.label": "E-mail address",
  "suppRegistration.confirmemail.label": "Confirm e-mail address",
  "suppRegistration.warning.emailMatch": "",
  "suppRegistration.warning.emailRequired": "Please provide a valid e-mail address. To validate your registration, a confirmation email will be sent to this e-mail address. ",
  "suppRegistration.review.description": "Please, review all the information provided before you complete your registration.",
  "suppRegistration.contact.person": "Contact Person",
  "suppRegistration.company.details": "Company details",
  "suppRegistration.entity.support": "Geographical scope",
  "suppRegistration.eu.requirements": "I confirm that I have read and agree to the following conditions of the scheme: ",
  "suppRegistration.eu.requirementsTitle": "1. Actions duplicating existing free private or public offers of similar characteristics, including quality, in the same public space shall not be eligible to receive funding. Such duplication may be avoided by ensuring that the range of the access points funded under this Regulation is designed to cover primarily public spaces and not to overlap with that of existing private or public offers of similar characteristics.",
  "suppRegistration.eu.requirements2": "2. The funding is available to cover the purchase and installation costs of one of more wireless Internet access points to set up a local Wi-Fi network. Operating costs (including any connectivity subscription) are not eligible for funding. ",
  "suppRegistration.eu.requirements3": "3. The equipment and installation that my company will provide in the context of WiFi4EU, will be compliant with the conditions as set out in the call text. ",
  "suppRegistration.submit.application": "I hereby confirm that the information provided on this portal and in connection with the WiFi4EU scheme is true, complete and accurate. I hereby acknowledge that the European Commission or any delegated European Agency may verify the information set forth herein from sources accessible under law.",
  "shared.submitregistration.failure.title": "Something went wrong with the registration.",
  "shared.submitregistration.failure.text.part1": "Please try again or consult the Help Desk.",
  "shared.backtohome.button": "Back to the homepage",
  "int.comment.6": "-- END English Company registration file --",
  "int.breakfile": ""
}