mail.subject=Su\u0121\u0121ett: Re\u0121istrazzjoni g\u0127al WiFi4EU \u2014 grazzi talli rre\u0121istrajt
mail.body="G\u0127a\u017ci\u017c(a) Sinjur(a), <br /><br /> Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. <br /><br /> Biex issir taf meta tifta\u0127 is-sej\u0127a g\u0127all-applikazzjonijiet li jmiss, jekk jog\u0127\u0121bok ikkonsulta s-sit web ta\u2019 WiFi4EU. <br /><br /> Dejjem tieg\u0127ek <br /><br /> It-tim ta\u2019 WiFi4EU. <br /><br /> Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti. "
mail.thread.subject=Su\u0121\u0121ett: WiFi4EU \u2013 bdiet diskussjoni dwar il-muni\u010bipalit\u00e0 tieg\u0127ek
mail.thread.body="G\u0127a\u017ci\u017c(a) Sinjur(a), <br /><br /> Bdiet diskussjoni bejn diversi rappre\u017centanti li rre\u0121istraw g\u0127all-muni\u010bipalit\u00e0 tieg\u0127ek. Jekk jog\u0127\u0121bok ikklikkja hawn biex tara l-messa\u0121\u0121. <br /><br /> Dejjem tieg\u0127ek, <br /><br /> It-tim ta\u2019 WiFi4EU tal-Kummissjoni Ewropea <br /><br /> Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti. "
mail.voucherApply.subject=Su\u0121\u0121ett: Applikazzjoni g\u0127al WiFi4EU \u2014 ri\u010bevuta 
mail.voucherApply.body="G\u0127a\u017ci\u017c(a) Sinjur(a), <br /><br /> Grazzi talli applikajt g\u0127al WiFi4EU. <br /><br /> Il-benefi\u010bjarji se jintg\u0127a\u017clu wara l-g\u0127eluq tas-sej\u0127a u se ti\u0121i notifikat(a) jekk ir-re\u0121istrazzjoni tieg\u0127ek \u0121ietx mag\u0127\u017cula. <br /><br /> Dejjem tieg\u0127ek, <br /><br /> It-tim ta\u2019 WiFi4EU. <br /><br /> Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti. "
mail.dgConn.requestDocuments.subject=Su\u0121\u0121ett: WiFi4EU \u2013 talba g\u0127al dokumenti ta\u2019 sostenn
mail.dgConn.requestDocuments.body="G\u0127a\u017ci\u017c(a) Sinjur(a), <br /><br /> Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. Qed tir\u010bievi din l-email g\u0127ax is-sistema sabet li rappre\u017centant wie\u0127ed jew aktar irre\u0121istra f\u2019isem il-muni\u010bipalit\u00e0 tieg\u0127ek. <br /><br /> Biex issolvi l-kunflitti bejn ir-re\u0121istrazzjonijiet, jekk jog\u0127\u0121bok ipprovdi dokument(i) ta\u2019 sostenn sa [DATA] f\u2019[\u0126IN]. (\u0126in tal-Ewropa \u010aentrali). Tista\u2019 ssib il-lista ta\u2019 dokumenti me\u0127tie\u0121a fuq il-portal ta\u2019 WiFi4EU hawnhekk. <br /><br /> Dejjem tieg\u0127ek, <br /><br /> It-tim ta\u2019 WiFi4EU <br /><br /> Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti."
mail.discussionMunicipality.subject=Su\u0121\u0121ett: Re\u0121istrazzjoni g\u0127al WiFi4EU \u2014 re\u0121istrazzjonijiet multipli misjuba
mail.discussionMunicipality.body="G\u0127a\u017ci\u017c(a) Sinjur(a), <br /><br /> Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. <br /><br /> Ir\u010bevejt din l-email g\u0127aliex is-sistema identifikat diversi re\u0121istrazzjonijiet g\u0127all-muni\u010bipalit\u00e0 tieg\u0127ek. Ir-re\u0121istrazzjoni tieg\u0127ek je\u0127tie\u0121 li ti\u0121i verifikata biex ji\u0121i determinat liema re\u0121istrazzjoni tista\u2019 ti\u0121i attribwita lill-muni\u010bipalit\u00e0 tieg\u0127ek. <br /><br /> Biex issolvi l-kwistjoni, jekk jog\u0127\u0121bok illoggja fis-sit web ta\u2019 WiFi4EU biex tikkuntattja lill-applikanti l-o\u0127ra billi \u017c\u017cur i\u017c-\u017cona ta\u2019 diskussjoni ddedikata. Jekk ma tistax issolvi l-kwistjoni, tista\u2019 tistaqsi lit-tim ta\u2019 WiFi4EU biex jintervjeni. <br /><br /> Dejjem tieg\u0127ek <br /><br /> It-tim ta\u2019 WiFi4EU. <br /><br /> Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti."
mail.dgConn.invalidateSupplier.subject=Su\u0121\u0121ett: Re\u0121istrazzjoni g\u0127al WiFi4EU \u2014 ir-re\u0121istrazzjoni tieg\u0127ek ma tistax ti\u0121i a\u010b\u010bettata
mail.dgConn.invalidateSupplier.body="G\u0127a\u017ci\u017c(a) Sinjur(a), <br /><br /> Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. Ir\u010bevejt din l-email g\u0127aliex di\u0121\u00e0 te\u017cisti re\u0121istrazzjoni valida g\u0127all-muni\u010bipalit\u00e0 tieg\u0127ek. <br /><br /> G\u0127alhekk, ir-re\u0121istrazzjoni tieg\u0127ek ma tistax ti\u0121i a\u010b\u010bettata. <br /><br /> Jekk tixtieq tressaq ilment, jekk jog\u0127\u0121bok ibg\u0127at email lil complaints@WiFi4EU.eu <br /><br /> Dejjem tieg\u0127ek <br /><br /> It-tim ta\u2019 WiFi4EU. <br /><br /> Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.  "
