mail.subject=Tema: a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c
mail.body=Gerb. pone (-ia), <br /><br /> a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c. <br /><br /> Informacijos apie nauj\u0173 kvietim\u0173 teikti parai\u0161kas datas ie\u0161kokite \u201eWiFi4EU\u201c interneto svetain\u0117je. <br /><br /> Pagarbiai <br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.thread.subject=Tema: \u201eWiFi4EU\u201c \u2013 prad\u0117ta diskusija, susijusi su J\u016bs\u0173 savivaldybe
mail.thread.body=Gerb. pone (ponia), <br /><br /> Prad\u0117ta keleto atstov\u0173, u\u017esiregistravusi\u0173 J\u016bs\u0173 savivaldyb\u0117s vardu, diskusija. Spustel\u0117kite \u010dia, kad pamatytum\u0117te \u017einut\u0119. <br /><br /> Pagarbiai <br /><br /> Europos Komisijos \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.voucherApply.subject=Tema: programos \u201eWiFi4EU\u201c parai\u0161ka gauta 
mail.voucherApply.body=Gerb. pone (-ia), <br /><br /> a\u010di\u016b, kad pateik\u0117te parai\u0161k\u0105 pagal program\u0105 \u201eWiFi4EU\u201c. <br /><br /> L\u0117\u0161\u0173 gav\u0117jai bus atrinkti pasibaigus parai\u0161k\u0173 pri\u0117mimo laikotarpiui ir jums bus prane\u0161ta, ar buvote atrinkti. <br /><br /> Pagarbiai <br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.dgConn.requestDocuments.subject=Tema: \u201eWiFi4EU\u201c registracija \u2013 patvirtinamieji dokumentai
mail.dgConn.requestDocuments.body=Gerb. pone (-ia),<br /><br />a\u010di\u016b, kad registruojat\u0117s. <br /><br />Kaip nurodyta m\u016bs\u0173 <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">interneto svetain\u0117je</a>, registracijos pabaigoje reikia pateikti tokius patvirtinamuosius dokumentus: <br /><br />1. pasira\u0161yt\u0105 skenuot\u0105 sutikimo teikti parai\u0161k\u0105 \u012frodymo kopij\u0105 ir mero / savivaldyb\u0117s vadovo asmens dokumento (pvz., tapatyb\u0117s kortel\u0117s, paso) kopij\u0105;<br /><br />2. dokument\u0105, kuriuo patvirtinama, kad atstovaujate savivaldybei (pvz., paskyrimo akt\u0105);<br /><br />Dokumentus portalo \u201eWiFi4EU\u201c puslapyje <a href="{0}">\u201eMano paskyra\u201c</a> reikia \u012fkelti kaip atskiras rinkmenas tinkamu formatu (.pdf, .png arba .jpg).<br /><br />Atkreipkite d\u0117mes\u012f, kad parai\u0161k\u0105 galima teikti tik \u012fk\u0117lus reikalaujamus patvirtinamuosius dokumentus.<br /><br />Pagarbiai<br /><br />\u201eWiFi4EU\u201c <br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.discussionMunicipality.subject=Tema: aptiktas daugiau kaip vienas registracijos programoje \u201eWiFi4EU\u201c pra\u0161ymas
mail.discussionMunicipality.body=Gerb. pone (-ia), <br /><br /> a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c. <br /><br /> Gavote \u0161\u012f e. lai\u0161k\u0105, nes sistema aptiko kelis J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymus. J\u016bs\u0173 registracij\u0105 reikia patvirtinti, kad b\u016bt\u0173 galima nustatyti, kur\u012f registracijos pra\u0161ym\u0105 priskirti J\u016bs\u0173 savivaldybei. <br /><br /> Kad i\u0161spr\u0119stum\u0117te \u0161\u012f klausim\u0105, prisijunkite prie \u201eWiFi4EU\u201c interneto svetain\u0117s ir susisiekite su kitais parei\u0161k\u0117jais specialioje diskusij\u0173 erdv\u0117je.  Jei negalite klausimo i\u0161spr\u0119sti, galite papra\u0161yti, kad veiksm\u0173 imt\u0173si \u201eWiFi4EU\u201c grup\u0117. <br /><br /> Pagarbiai <br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.dgConn.invalidateSupplier.subject=Tema: j\u016bs\u0173 registracijos \u201eWiFi4EU\u201c pra\u0161ymas negali b\u016bti priimtas
mail.dgConn.invalidateSupplier.body=Gerb. pone (-ia), <br /><br /> a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c. Gavote \u0161\u012f e. lai\u0161k\u0105, nes galiojantis J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymas jau yra. <br /><br /> Tod\u0117l j\u016bs\u0173 registracijos pra\u0161ymas negali b\u016bti priimtas. <br /><br /> Jei norite pateikti skund\u0105, si\u0173skite e. lai\u0161k\u0105 adresu complaints@WiFi4EU.eu. <br /><br /> Pagarbiai <br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
