mail.subject=Zadeva: Registracija WiFi4EU \u2013 zahvaljujemo se vam za registracijo
mail.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za registracijo v sistemu WiFi4EU. <br /><br /> Informacije o naslednjem razpisu za zbiranje prijav bodo objavljene na spleti\u0161\u010du WiFi4EU. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU. 
mail.thread.subject=Zadeva: WiFi4EU \u2013 za\u010detek razprave v zvezi z va\u0161o ob\u010dino
mail.thread.body=Spo\u0161tovani, <br /><br /> zastopniki, ki so se registrirali za va\u0161o ob\u010dino, so za\u010deli razpravo. Kliknite tukaj in si oglejte sporo\u010dilo. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU Evropske komisije <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU. 
mail.voucherApply.subject=Zadeva: Prijava WiFi4EU \u2013 prejeta
mail.voucherApply.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za prijavo za bon WiFi4EU. <br /><br /> Upravi\u010dence bomo izbrali po zaklju\u010dku razpisa in vas obvestili o morebitnem izboru. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU. 
mail.dgConn.requestDocuments.subject=Zadeva: WiFi4EU \u2013 zahtevek za dokazila
mail.dgConn.requestDocuments.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za registracijo v sistemu WiFi4EU. To sporo\u010dilo vam po\u0161iljamo, ker je sistem zaznal, da je za va\u0161o ob\u010dino registriran ve\u010d kot en zastopnik. <br /><br /> Da bi razre\u0161ili vpra\u0161anje spornih registracij, vas prosimo, da predlo\u017eite dokazila do [DATE] do [TIME] (po srednjeevropskem \u010dasu). Seznam zahtevanih dokumentov je objavljen na portalu WiFi4EU. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
mail.discussionMunicipality.subject=Zadeva: Registracija WiFi4EU \u2013 zaznanih ve\u010d registracij
mail.discussionMunicipality.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za registracijo v sistemu WiFi4EU. <br /><br /> To sporo\u010dilo vam po\u0161iljamo, ker je sistem zaznal ve\u010d kot eno registracijo za va\u0161o ob\u010dino. Va\u0161o registracijo moramo preveriti in ugotoviti, katero registracijo lahko dodelimo va\u0161i ob\u010dini. <br /><br /> Prosimo vas, da se prijavite na spleti\u0161\u010du WiFi4EU ter v razdelku za razpravo kontaktirate druge prosilce in poskusite skupaj re\u0161iti zadevo. \u010ce zadeve ne morete re\u0161iti, se obrnite na skupino WiFi4EU. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU. 
mail.dgConn.invalidateSupplier.subject=Zadeva: Registracija WiFi4EU \u2013 va\u0161e registracije ne moremo sprejeti
mail.dgConn.invalidateSupplier.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za registracijo v sistemu WiFi4EU. To sporo\u010dilo vam po\u0161iljamo, ker v sistemu \u017ee obstaja veljavna registracija za va\u0161o ob\u010dino. <br /><br /> Va\u0161e registracije torej ne moremo sprejeti. <br /><br /> \u010ce bi se \u017eeleli prito\u017eiti, po\u0161ljite sporo\u010dilo na e-naslov complaints@WiFi4EU.eu <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.  
