mail.subject=Tema: a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c
mail.body=Gerb. pone (-ia), <br /><br /> a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c. <br /><br /> Informacijos apie nauj\u0173 kvietim\u0173 teikti parai\u0161kas datas ie\u0161kokite \u201eWiFi4EU\u201c interneto svetain\u0117je. <br /><br /> Pagarbiai <br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.thread.subject=Tema: \u201eWiFi4EU\u201c \u2013 prad\u0117ta diskusija, susijusi su J\u016bs\u0173 savivaldybe
mail.thread.body=Gerb. pone (ponia), <br /><br /> Prad\u0117ta keleto atstov\u0173, u\u017esiregistravusi\u0173 J\u016bs\u0173 savivaldyb\u0117s vardu, diskusija. Spustel\u0117kite \u010dia, kad pamatytum\u0117te \u017einut\u0119. <br /><br /> Pagarbiai <br /><br /> Europos Komisijos \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.voucherApply.subject=Tema: programos \u201eWiFi4EU\u201c parai\u0161ka gauta 
mail.voucherApply.body=Gerb. pone (-ia), <br /><br /> a\u010di\u016b, kad pateik\u0117te parai\u0161k\u0105 pagal program\u0105 \u201eWiFi4EU\u201c. <br /><br /> L\u0117\u0161\u0173 gav\u0117jai bus atrinkti pasibaigus parai\u0161k\u0173 pri\u0117mimo laikotarpiui ir jums bus prane\u0161ta, ar buvote atrinkti. <br /><br /> Pagarbiai <br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.dgConn.requestDocuments.subject=Tema: \u201eWiFi4EU\u201c registracija \u2013 patvirtinamieji dokumentai
mail.dgConn.requestDocuments.body=Gerb. pone (-ia),<br /><br />a\u010di\u016b, kad registruojat\u0117s. <br /><br />Kaip nurodyta m\u016bs\u0173 <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">interneto svetain\u0117je</a>, registracijos pabaigoje reikia pateikti tokius patvirtinamuosius dokumentus: <br /><br />1. pasira\u0161yt\u0105 skenuot\u0105 sutikimo teikti parai\u0161k\u0105 \u012frodymo kopij\u0105 ir mero / savivaldyb\u0117s vadovo asmens dokumento (pvz., tapatyb\u0117s kortel\u0117s, paso) kopij\u0105;<br /><br />2. dokument\u0105, kuriuo patvirtinama, kad atstovaujate savivaldybei (pvz., paskyrimo akt\u0105);<br /><br />Dokumentus portalo \u201eWiFi4EU\u201c puslapyje <a href="{0}">\u201eMano paskyra\u201c</a> reikia \u012fkelti kaip atskiras rinkmenas tinkamu formatu (.pdf, .png arba .jpg).<br /><br />Atkreipkite d\u0117mes\u012f, kad parai\u0161k\u0105 galima teikti tik \u012fk\u0117lus reikalaujamus patvirtinamuosius dokumentus.<br /><br />Pagarbiai<br /><br />\u201eWiFi4EU\u201c <br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.discussionMunicipality.subject=Tema: aptiktas daugiau kaip vienas registracijos programoje \u201eWiFi4EU\u201c pra\u0161ymas
mail.discussionMunicipality.body=Gerb. pone (-ia), <br /><br /> a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c. <br /><br /> Gavote \u0161\u012f e. lai\u0161k\u0105, nes sistema aptiko kelis J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymus. J\u016bs\u0173 registracij\u0105 reikia patvirtinti, kad b\u016bt\u0173 galima nustatyti, kur\u012f registracijos pra\u0161ym\u0105 priskirti J\u016bs\u0173 savivaldybei. <br /><br /> Kad i\u0161spr\u0119stum\u0117te \u0161\u012f klausim\u0105, prisijunkite prie \u201eWiFi4EU\u201c interneto svetain\u0117s ir susisiekite su kitais parei\u0161k\u0117jais specialioje diskusij\u0173 erdv\u0117je.  Jei negalite klausimo i\u0161spr\u0119sti, galite papra\u0161yti, kad veiksm\u0173 imt\u0173si \u201eWiFi4EU\u201c grup\u0117. <br /><br /> Pagarbiai <br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.dgConn.invalidateSupplier.subject=Tema: j\u016bs\u0173 registracijos \u201eWiFi4EU\u201c pra\u0161ymas negali b\u016bti priimtas
mail.dgConn.invalidateSupplier.body=Gerb. pone (-ia), <br /><br /> a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c. Gavote \u0161\u012f e. lai\u0161k\u0105, nes galiojantis J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymas jau yra. <br /><br /> Tod\u0117l j\u016bs\u0173 registracijos pra\u0161ymas negali b\u016bti priimtas. <br /><br /> Jei norite pateikti skund\u0105, si\u0173skite e. lai\u0161k\u0105 adresu complaints@WiFi4EU.eu. <br /><br /> Pagarbiai <br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=WiFi4EU – Legal File/s Correction Request
mail.correctionRequestEmail.body=Dear Sir or Madam,<br /><br />Thank you for your application.<br />We confirm receipt of the supporting documents that you uploaded in the WiFi4EU Portal.<br /><br />However, after further check we have identified the following issue(s) with the <b><u>required supporting documents</u></b>.<br /><ul>{0}{1}{2}{3}</ul><br /><b>Therefore we kindly request that you provide us with a correct version of these document(s) within 7 calendar days of receiving this e-mail.</b> Please verify and upload the documents as separate files in the WiFi4EU Portal under the <b>"My application"</b> page using an accepted format (.pdf, .png, or .jpg).<br /><br />Please note that your failure to provide the correct required supporting documents within the deadline indicated above will mean that your <b>application to this call will be considered ineligible.</b><br /><br />Kind Regards,<br /><br />WiFi4EU<br />Helpdesk / FAQ line<br /><a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu</a>
mail.correctionRequestEmail.type1=<li>[Agreement to apply and copy of ID of mayor/head of municipality]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[Proof of nomination of mayor/head of municipality]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[Copy of ID of authorised person]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[Authorised person form]: [{0}]</li>
mail.correctionRequestEmail.reason1=1. The document is corrupt, i.e. cannot be opened
mail.correctionRequestEmail.reason2=2. Two versions of the same document are received
mail.correctionRequestEmail.reason3=3. The document is unreadable, i.e. fuzzy due to bad copy
mail.correctionRequestEmail.reason4=4. The document is incomplete, i.e. information cut off
mail.correctionRequestEmail.reason5=5. The document is incorrect, i.e. the wrong or inappropriate document
mail.correctionRequestEmail.reason6=6. The document is missing signature
mail.dgConn.voucherAssignment.subject=WiFi4EU - Your application to WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications. 
