mail.subject=Przedmiot: Rejestracja w programie WiFi4EU \u2013 Dzi\u0119kujemy za zarejestrowanie si\u0119
mail.body=Szanowni Pa\u0144stwo, <br /><br /> dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. <br /><br /> Aby dowiedzie\u0107 si\u0119, kiedy zostanie og\u0142oszone nast\u0119pne zaproszenie do sk\u0142adania wniosk\u00f3w, prosimy regularnie odwiedza\u0107 stron\u0119 WiFi4EU. <br /><br /> Z powa\u017caniem <br /><br /> Zesp\u00f3\u0142 ds. WiFi4EU <br /><br /> Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
mail.thread.subject=Przedmiot: WiFi4EU \u2013 wywi\u0105za\u0142a si\u0119 dyskusja dotycz\u0105ca Pa\u0144stwa gminy
mail.thread.body=Szanowni Pa\u0144stwo, <br /><br /> przedstawiciele, kt\u00f3rzy dokonali rejestracji dotycz\u0105cej Pa\u0144stwa gminy, rozpocz\u0119li dyskusj\u0119 na ten temat. Prosimy klikn\u0105\u0107 tutaj, aby zobaczy\u0107 jej tre\u015b\u0107. <br /><br /> Z powa\u017caniem <br /><br /> Zesp\u00f3\u0142 ds. WiFi4EU w Komisji Europejskiej <br /><br /> Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania. 
mail.voucherApply.subject=Przedmiot: Wniosek dot. WiFi4EU \u2013 Otrzymali\u015bmy Pa\u0144stwa wniosek 
mail.voucherApply.body=Szanowni Pa\u0144stwo, <br /><br /> dzi\u0119kujemy za zg\u0142oszenie si\u0119 do udzia\u0142u w programie WiFi4EU. <br /><br /> Beneficjenci zostan\u0105 wybrani po zako\u0144czeniu okresu przewidzianego na sk\u0142adanie wniosk\u00f3w \u2013 otrzymaj\u0105 Pa\u0144stwo powiadomienie o tym, czy zostali Pa\u0144stwo wybrani. <br /><br /> Z powa\u017caniem <br /><br /> Zesp\u00f3\u0142 ds. WiFi4EU <br /><br /> Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania. 
mail.dgConn.requestDocuments.subject=Przedmiot: WiFi4EU \u2013 pro\u015bba o przekazanie dokument\u00f3w potwierdzaj\u0105cych
mail.dgConn.requestDocuments.body=Szanowni Pa\u0144stwo,<br />dzi\u0119kujemy za zarejestrowanie si\u0119.<br /><br />Jak wskazano na naszej <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">stronie internetowej</a>, aby zako\u0144czy\u0107 proces rejestracji, potrzebujemy nast\u0119puj\u0105cych dokument\u00f3w:<br />1. podpisana zeskanowana kopia o\u015bwiadczenia o zgodzie na udzia\u0142 w programie oraz kopia dowodu to\u017csamo\u015bci w\u00f3jta/burmistrza gminy (np. dowodu osobistego lub paszportu)<br />2. dokument potwierdzaj\u0105cy, \u017ce reprezentuj\u0105 Pa\u0144stwo gmin\u0119 (np. nominacja<br /><br />Dokumenty prosimy za\u0142adowa\u0107 jako oddzielne pliki w portalu WiFi4EU na stronie \u201e <a href="{0}">Moje konto</a>\u201d przy u\u017cyciu odpowiedniego formatu (.pdf, .png, lub .jpg).<br />Prosz\u0119 pami\u0119ta\u0107, \u017ce wniosek mo\u017cna z\u0142o\u017cy\u0107 dopiero po przes\u0142aniu wymaganych dokument\u00f3w potwierdzaj\u0105cych.<br /><br />Z powa\u017caniem<br />WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
mail.discussionMunicipality.subject=Przedmiot: Rejestracja w programie WiFi4EU \u2013 Wykryto kilkukrotn\u0105 rejestracj\u0119
mail.discussionMunicipality.body=Szanowni Pa\u0144stwo, <br /><br /> dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. <br /><br /> Otrzymali Pa\u0144stwo t\u0119 wiadomo\u015b\u0107, poniewa\u017c system wykry\u0142, \u017ce dokonano kilku rejestracji dotycz\u0105cych Pa\u0144stwa gminy. Pa\u0144stwa rejestracja musi zosta\u0107 zweryfikowana, aby mo\u017cna by\u0142o ustali\u0107, kt\u00f3ra z tych rejestracji mo\u017ce zosta\u0107 przypisana Pa\u0144stwa gminie. <br /><br /> Aby rozwi\u0105za\u0107 ten problem, prosimy zalogowa\u0107 si\u0119 na stronie internetowej WiFi4EU i skontaktowa\u0107 si\u0119 za po\u015brednictwem forum dyskusyjnego z pozosta\u0142ymi podmiotami, kt\u00f3re z\u0142o\u017cy\u0142y wnioski dotycz\u0105ce tej gminy. Je\u015bli nie uda si\u0119 Pa\u0144stwu rozwi\u0105za\u0107 problemu, prosimy skontaktowa\u0107 si\u0119 z zespo\u0142em ds. WiFi4EU. <br /><br /> Z powa\u017caniem <br /><br /> Zesp\u00f3\u0142 ds. WiFi4EU <br /><br /> Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania. 
mail.dgConn.invalidateSupplier.subject=Przedmiot: Rejestracja w programie WiFi4EU \u2013 Pa\u0144stwa rejestracja nie mo\u017ce zosta\u0107 zatwierdzona
mail.dgConn.invalidateSupplier.body=Szanowni Pa\u0144stwo, <br /><br /> dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. Otrzymali Pa\u0144stwo t\u0119 wiadomo\u015b\u0107, poniewa\u017c w systemie ju\u017c wcze\u015bniej zatwierdzono rejestracj\u0119 dotycz\u0105c\u0105 Pa\u0144stwa gminy. <br /><br /> W zwi\u0105zku z tym Pa\u0144stwa wniosek o rejestracj\u0119 nie mo\u017ce zosta\u0107 zatwierdzony. <br /><br /> Je\u017celi chc\u0105 Pa\u0144stwo z\u0142o\u017cy\u0107 skarg\u0119, prosimy przes\u0142a\u0107 e-mail na adres complaints@WiFi4EU.eu <br /><br /> Z powa\u017caniem <br /><br /> Zesp\u00f3\u0142 ds. WiFi4EU <br /><br /> Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.  
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=WiFi4EU – Legal File/s Correction Request
mail.correctionRequestEmail.body=Dear Sir or Madam,<br /><br />Thank you for your application.<br />We confirm receipt of the supporting documents that you uploaded in the WiFi4EU Portal.<br /><br />However, after further check we have identified the following issue(s) with the <b><u>required supporting documents</u></b>.<br /><ul>{0}{1}{2}{3}</ul><br /><b>Therefore we kindly request that you provide us with a correct version of these document(s) within 7 calendar days of receiving this e-mail.</b> Please verify and upload the documents as separate files in the WiFi4EU Portal under the <b>"My application"</b> page using an accepted format (.pdf, .png, or .jpg).<br /><br />Please note that your failure to provide the correct required supporting documents within the deadline indicated above will mean that your <b>application to this call will be considered ineligible.</b><br /><br />Kind Regards,<br /><br />WiFi4EU<br />Helpdesk / FAQ line<br /><a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu</a>
mail.correctionRequestEmail.type1=<li>[Agreement to apply and copy of ID of mayor/head of municipality]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[Proof of nomination of mayor/head of municipality]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[Copy of ID of authorised person]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[Authorised person form]: [{0}]</li>
mail.correctionRequestEmail.reason1=1. The document is corrupt, i.e. cannot be opened
mail.correctionRequestEmail.reason2=2. Two versions of the same document are received
mail.correctionRequestEmail.reason3=3. The document is unreadable, i.e. fuzzy due to bad copy
mail.correctionRequestEmail.reason4=4. The document is incomplete, i.e. information cut off
mail.correctionRequestEmail.reason5=5. The document is incorrect, i.e. the wrong or inappropriate document
mail.correctionRequestEmail.reason6=6. The document is missing signature
