mail.subject=Asunto: inscripci\u00f3n en WiFi4EU \u2013 gracias por su inscripci\u00f3n.
mail.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo: <br /><br /> Gracias por su inscripci\u00f3n en WiFi4EU. <br /><br /> Para saber cu\u00e1ndo se abrir\u00e1 la pr\u00f3xima convocatoria de presentaci\u00f3n de candidaturas, consulte la web de WiFi4EU. <br /><br /> Atentamente, <br /><br /> El equipo de WiFi4EU. <br /><br /> Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
mail.thread.subject=Asunto: WiFi4EU \u2013 se ha iniciado un debate en relaci\u00f3n con su municipio
mail.thread.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo: <br /><br /> Se ha iniciado un debate entre varios representantes inscritos en su municipio. Pulse aqu\u00ed para ver el mensaje. <br /><br /> Atentamente, <br /><br /> El equipo de WiFi4EU de la Comisi\u00f3n Europea <br /><br /> Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
mail.voucherApply.subject=Asunto: solicitud WiFi4EU recibida 
mail.voucherApply.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo: <br /><br /> Gracias por presentar su solicitud en WiFi4EU. <br /><br /> Tras el cierre de la convocatoria, se realizar\u00e1 la selecci\u00f3n de los beneficiarios y se informar\u00e1 a los interesados. <br /><br /> Atentamente, <br /><br /> El equipo de WiFi4EU. <br /><br /> Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes
mail.dgConn.requestDocuments.subject=Asunto: inscripci\u00f3n en WiFi4EU - documentos justificativos 
mail.dgConn.requestDocuments.body="Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda: <br /><br /> Gracias por inscribirse.  <br /><br /> Tal como se indica en nuestra <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">p\u00e1gina web</a>, debe completar su inscripci\u00f3n y enviar los siguientes justificantes:  <br /><br /> 1. Imagen escaneada y firmada del justificante del acuerdo de presentaci\u00f3n de solicitud y copia del documento de identidad (carn\u00e9, pasaporte) del alcalde. <br /><br /> 2. un documento que acredite que representa al municipio (por ejemplo, un acta de nombramiento) <br /><br /> Cargue cada documento por separado y en un formato adecuado (.pdf,.png, o .jpg). en la p\u00e1gina <a href="{0}">""Mi cuenta""</a> del portal WiFi4EU.  <br /><br /> Tenga en cuenta que solo puede presentar la solicitud una vez cargados los documentos exigidos. <br /><br /> Atentamente, <br /><br /> WiFi4EU  <br /><br /> Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes."
mail.discussionMunicipality.subject=Asunto: inscripci\u00f3n en WiFi4EU \u2013 inscripciones m\u00faltiples detectadas
mail.discussionMunicipality.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo: <br /><br /> Gracias por su inscripci\u00f3n en WiFi4EU. <br /><br /> Ha recibido este correo electr\u00f3nico porque el sistema ha detectado varias inscripciones para su municipio. Es preciso hacer una comprobaci\u00f3n para determinar qu\u00e9 inscripci\u00f3n asignar a su municipio. <br /><br /> Para resolver este problema, le rogamos que inicie sesi\u00f3n en la web de WiFi4EU y acceda a la zona de debate correspondiente para contactar con los dem\u00e1s solicitantes. Si no puede resolver el problema, puede solicitar la intervenci\u00f3n del equipo de WiFi4EU. <br /><br /> Atentamente, <br /><br /> El equipo de WiFi4EU. <br /><br /> Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
mail.dgConn.invalidateSupplier.subject=Asunto: inscripci\u00f3n en WiFi4EU \u2013 su inscripci\u00f3n no puede aceptarse
mail.dgConn.invalidateSupplier.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo: <br /><br /> Gracias por su inscripci\u00f3n en WiFi4EU. Ha recibido este correo electr\u00f3nico porque ya existe una inscripci\u00f3n v\u00e1lida para su municipio. <br /><br /> Por lo tanto, su inscripci\u00f3n no puede aceptarse. <br /><br /> Si desea presentar una reclamaci\u00f3n, env\u00ede un correo electr\u00f3nico a complaints@WiFi4EU.eu <br /><br /> Atentamente, <br /><br /> El equipo de WiFi4EU. <br /><br /> Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
