mail.subject=Ihre Registrierung bei WiFi4EU \u2013 Vielen Dank!
mail.body=Sehr geehrte Damen und Herren,<br/><br/>danke f\u00fcr Ihre Registrierung bei WiFi4EU. <br/>Auf der WiFi4EU-Website erfahren Sie, wann die n\u00e4chste Aufforderung zur Einreichung von Antr\u00e4gen ergeht.<br/>Mit freundlichen Gr\u00fc\u00dfen<br/>Das WiFi4EU-Team<br/><br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen. 
mail.thread.subject=Ihre Registrierung bei WiFi4EU \u2013 Vorliegen mehrerer Registrierungen
mail.thread.body=Sehr geehrte Damen und Herren,<br/><br/>danke f\u00fcr Ihre Registrierung bei WiFi4EU.<br/>Sie erhalten diese Nachricht, weil im System mehrere Registrierungen f\u00fcr Ihre Gemeinde vorliegen. Ihre Registrierung muss \u00fcberpr\u00fcft werden, um zu kl\u00e4ren, welche Registrierung Ihrer Gemeinde zugeordnet werden kann.<br/>Bitte melden Sie sich bei der WiFi4EU-Website an und kontaktieren Sie die anderen Antragsteller im daf\u00fcr vorgesehenen Forum. Wenn Sie das Problem untereinander nicht l\u00f6sen k\u00f6nnen, hilft Ihnen das WiFi4EU Team gern weiter.<br/>Mit freundlichen Gr\u00fc\u00dfen<br/>Das WiFi4EU-Team<br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen. 
mail.voucherApply.subject=Ihr Antrag f\u00fcr eine F\u00f6rderung durch WiFi4EU \u2013 Eingangsbest\u00e4tigung 
mail.voucherApply.body=Sehr geehrte Damen und Herren,<br/><br/>danke f\u00fcr die Beantragung einer F\u00f6rderung durch WiFi4EU.<br/>Die Mittelempf\u00e4nger werden nach Ablauf der Antragsfrist ausgew\u00e4hlt und benachrichtigt.<br/>Mit freundlichen Gr\u00fc\u00dfen<br/><br/>Das WiFi4EU-Team<br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen. 
mail.dgConn.requestDocuments.subject=Betreff: WiFi4EU-Registrierung \u2013 erforderliche Unterlagen 
mail.dgConn.requestDocuments.body=Sehr geehrte Damen und Herren,<br/><br/>vielen Dank f\u00fcr Ihre Registrierung. <br/><br/>Wie auf unserer <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers ">Webpr\u00e4senz</a> angegeben, m\u00fcssen Sie die folgenden Unterlagen einreichen, um Ihre Registrierung abzuschlie\u00dfen:<br/><br/>1. Einen unterzeichneten Scan des Nachweises \u00fcber die Zustimmung zum Antrag und eine Kopie des Identit\u00e4tsnachweises (z. B. Personalausweis/Reisepass) des B\u00fcrgermeisters/Gemeindeoberhaupts.<br/><br/>2. Bescheinigung Ihrer Eigenschaft als Vertreter/in der Gemeinde (z. B. Ernennungsurkunde)<br/><br/>Laden Sie diese Unterlagen in Ihrem  <a href="{0}">Konto</a> auf dem WiFi4EU-Portal als getrennte Dateien in einem geeigneten Format(.pdf, .png, or .jpg) hoch.<br/><br/>Bitte beachten Sie, dass Sie erst dann Ihren Antrag stellen k\u00f6nnen, wenn alle erforderlichen Unterlagen hochgeladen sind.<br/><br/>Mit freundlichen Gr\u00fc\u00dfen<br/><br/>WiFi4EU<br/><br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
mail.discussionMunicipality.subject=Betrifft: WiFi4EU \u2013 betreffend Ihre Gemeinde wurde eine Diskussion eingeleitet
mail.discussionMunicipality.body=Sehr geehrter Herr, Sehr geehrte Frau,<br/><br/>Mehrere Vertreter, die sich f\u00fcr Ihre Gemeinde registriert haben, nehmen derzeit an einer Diskussion teil. Bitte klicken Sie hier, um die Nachricht anzuzeigen.<br/>Mit freundlichen Gr\u00fc\u00dfen<br/>Das WiFi4EU-Team der Europ\u00e4ischen Kommission<br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen. 
mail.dgConn.invalidateSupplier.subject=Ihre Registrierung bei WiFi4EU \u2013 Nichtannahme Ihre Registrierung
mail.dgConn.invalidateSupplier.body=Sehr geehrte Damen und Herren,<br/><br/>danke f\u00fcr Ihre Registrierung bei WiFi4EU. Sie erhalten diese Nachricht, weil bereits eine g\u00fcltige Registrierung f\u00fcr Ihre Gemeinde vorliegt.<br/>Ihre Registrierung kann daher nicht angenommen werden.<br/>Eine etwaige Beschwerde richten Sie bitte an complaints@WiFi4EU.eu<br/>Mit freundlichen Gr\u00fc\u00dfen<br/><br/>Das WiFi4EU-Team<br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.  
