mail.subject=Zadeva: Registracija WiFi4EU \u2013 zahvaljujemo se vam za registracijo
mail.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za registracijo v sistemu WiFi4EU. <br /><br /> Informacije o naslednjem razpisu za zbiranje prijav bodo objavljene na spleti\u0161\u010du WiFi4EU. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU. 
mail.thread.subject=Zadeva: WiFi4EU \u2013 za\u010detek razprave v zvezi z va\u0161o ob\u010dino
mail.thread.body=Spo\u0161tovani, <br /><br /> zastopniki, ki so se registrirali za va\u0161o ob\u010dino, so za\u010deli razpravo. Kliknite tukaj in si oglejte sporo\u010dilo. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU Evropske komisije <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU. 
mail.voucherApply.subject=Zadeva: Prijava WiFi4EU \u2013 prejeta
mail.voucherApply.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za prijavo za bon WiFi4EU. <br /><br /> Upravi\u010dence bomo izbrali po zaklju\u010dku razpisa in vas obvestili o morebitnem izboru. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU. 
mail.dgConn.requestDocuments.subject=Zadeva: WiFi4EU \u2013 zahtevek za dokazila
mail.dgConn.requestDocuments.body=Spo\u0161tovani,<br/>zahvaljujemo se vam za registracijo.<br/><br/>Kot je navedeno na na\u0161em <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">spleti\u0161\u010du</a>, morate za dokon\u010danje postopka registracije predlo\u017eiti naslednja dokazila:<br/>1. podpisano skenirano kopijo dokazila o sporazumu za prijavo in kopijo osebnega dokumenta \u017eupana oz. predsednika ob\u010dine (npr. osebne izkaznice, potnega lista)<br/>2. dokazilo, da zastopate ob\u010dino (akt o imenovanju)<br/><br/>Dokumente lahko nalo\u017eite kot lo\u010dene datoteke (v ustrezni obliki .pdf, png ali .jpg) na portalu WiFi4EU, in sicer v zavihku <a href="{0}">Moj ra\u010dun</a>.<br/>Prijavite se lahko samo, \u010de ste nalo\u017eili zahtevana dokazila.<br/><br/>S spo\u0161tovanjem,<br/>WiFi4EU<br/><br/>To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
mail.discussionMunicipality.subject=Zadeva: Registracija WiFi4EU \u2013 zaznanih ve\u010d registracij
mail.discussionMunicipality.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za registracijo v sistemu WiFi4EU. <br /><br /> To sporo\u010dilo vam po\u0161iljamo, ker je sistem zaznal ve\u010d kot eno registracijo za va\u0161o ob\u010dino. Va\u0161o registracijo moramo preveriti in ugotoviti, katero registracijo lahko dodelimo va\u0161i ob\u010dini. <br /><br /> Prosimo vas, da se prijavite na spleti\u0161\u010du WiFi4EU ter v razdelku za razpravo kontaktirate druge prosilce in poskusite skupaj re\u0161iti zadevo. \u010ce zadeve ne morete re\u0161iti, se obrnite na skupino WiFi4EU. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU. 
mail.dgConn.invalidateSupplier.subject=Zadeva: Registracija WiFi4EU \u2013 va\u0161e registracije ne moremo sprejeti
mail.dgConn.invalidateSupplier.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za registracijo v sistemu WiFi4EU. To sporo\u010dilo vam po\u0161iljamo, ker v sistemu \u017ee obstaja veljavna registracija za va\u0161o ob\u010dino. <br /><br /> Va\u0161e registracije torej ne moremo sprejeti. <br /><br /> \u010ce bi se \u017eeleli prito\u017eiti, po\u0161ljite sporo\u010dilo na e-naslov complaints@WiFi4EU.eu <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.  
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=WiFi4EU – Legal File/s Correction Request
mail.correctionRequestEmail.body=Dear Sir or Madam,<br /><br />Thank you for your application.<br />We confirm receipt of the supporting documents that you uploaded in the WiFi4EU Portal.<br /><br />However, after further check we have identified the following issue(s) with the <b><u>required supporting documents</u></b>.<br /><ul>{0}{1}{2}{3}</ul><br /><b>Therefore we kindly request that you provide us with a correct version of these document(s) within 7 calendar days of receiving this e-mail.</b> Please verify and upload the documents as separate files in the WiFi4EU Portal under the <b>"My application"</b> page using an accepted format (.pdf, .png, or .jpg).<br /><br />Please note that your failure to provide the correct required supporting documents within the deadline indicated above will mean that your <b>application to this call will be considered ineligible.</b><br /><br />Kind Regards,<br /><br />WiFi4EU<br />Helpdesk / FAQ line<br /><a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu</a>
mail.correctionRequestEmail.type1=<li>[Agreement to apply and copy of ID of mayor/head of municipality]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[Proof of nomination of mayor/head of municipality]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[Copy of ID of authorised person]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[Authorised person form]: [{0}]</li>
mail.correctionRequestEmail.reason1=1. The document is corrupt, i.e. cannot be opened
mail.correctionRequestEmail.reason2=2. Two versions of the same document are received
mail.correctionRequestEmail.reason3=3. The document is unreadable, i.e. fuzzy due to bad copy
mail.correctionRequestEmail.reason4=4. The document is incomplete, i.e. information cut off
mail.correctionRequestEmail.reason5=5. The document is incorrect, i.e. the wrong or inappropriate document
mail.correctionRequestEmail.reason6=6. The document is missing signature
