mail.subject=Teema: WiFi4EU \u2013 T\u00e4name registreerumast
mail.body=Tere! <br /><br /> T\u00e4name, et registreerusite WiFi4EU veebisaidil. <br /><br /> J\u00e4rgmise osalemiskutse avaldamise aja saate teada WiFi4EU veebisaidilt. <br /><br /> Lugupidamisega <br /><br /> WiFi4EU meeskond <br /><br /> See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateabe ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt. 
mail.thread.subject=Teema: WiFi4EU \u2013 Algatati Teie omavalitsusega seotud vestlus
mail.thread.body=Tere! <br /><br /> Algatati vestlus mitme esindaja vahel, kes on end samuti seoses Teie omavalitsusega registreerinud. S\u00f5numi lugemiseks kl\u00f5psake siin <br /><br /> Lugupidamisega <br /><br /> Euroopa Komisjoni WiFi4EU meeskond <br /><br /> See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateabe ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt. 
mail.voucherApply.subject=Teema: WiFi4EU \u2013 Taotlus k\u00e4tte saadud 
mail.voucherApply.body=Tere! <br /><br /> T\u00e4name, et taotlesite WiFi4EU vaut\u0161erit. <br /><br /> Vaut\u0161erisaajad valitakse v\u00e4lja p\u00e4rast osalemiskutse l\u00f5ppt\u00e4htaega ja Teile antakse tulemustest teada. <br /><br /> Lugupidamisega <br /><br /> WiFi4EU meeskond <br /><br /> See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateabe ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt. 
mail.dgConn.requestDocuments.subject=Teema: WiFi4EU \u2013 T\u00f5endavate dokumentide taotlemine
mail.dgConn.requestDocuments.body=Tere! <br /><br /> T\u00e4name, et registreerusite WiFi4EU veebisaidil. Saite selle e-kirja, kuna s\u00fcsteemis on \u00fcks v\u00f5i mitu esindajat Teie omavalitsuse nimel juba registreeringu teinud. <br /><br /> Vastuolus registreeringutega seotud olukorra lahendamiseks esitage palun t\u00f5endav(ad) dokument/dokumendid t\u00e4htajaks: [DATE], kl [TIME] (Kesk-Euroopa aja j\u00e4rgi). N\u00f5utavate dokumentide loetelu leiate WiFi4EU veebisaidilt. <br /><br /> Lugupidamisega <br /><br /> WiFi4EU meeskond <br /><br /> See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateabe ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
mail.discussionMunicipality.subject=Teema: WiFi4EU \u2013 Tuvastati mitu registreeringut
mail.discussionMunicipality.body=Tere! <br /><br /> T\u00e4name, et registreerusite WiFi4EU veebisaidil. <br /><br /> Saite selle e-kirja, kuna s\u00fcsteemis on seoses Teie omavalitsusega tehtud mitu registreeringut. Teie registreering tuleb \u00fcle kontrollida, et otsustada, milline registreeringutest Teie omavalitsusega seotud on. <br /><br /> Probleemi lahendamiseks logige palun WiFi4EU veebisaidile sisse ja v\u00f5tke vestluste lehel \u00fchendust teiste registreerujatega. Kui Teil ei \u00f5nnestu probleemi lahendada, v\u00f5ite paluda abi WiFi4EU meeskonnalt. <br /><br /> Parimat <br /><br /> WiFi4EU meeskond <br /><br /> See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateabe ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt. <br /><br /> 
mail.dgConn.invalidateSupplier.subject=Teema: WiFi4EU \u2013 Teie registreeringut ei saa aktsepteerida
mail.dgConn.invalidateSupplier.body=Tere! <br /><br /> T\u00e4name, et registreerusite WiFi4EU veebisaidil. Saite selle e-kirja, sest Teie omavalitsusega on juba seotud kehtiv registreering. <br /><br /> Seep\u00e4rast ei saa me Teie registreeringut aktsepteerida. <br /><br /> Kui soovite esitada kaebuse, saatke e-kiri aadressil complaints@WiFi4EU.eu <br /><br /> Lugupidamisega <br /><br /> WiFi4EU meeskond <br /><br /> See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.  
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>