mail.subject=Vedr.: Registrering i WiFi4EU \u2013 tak for din registrering
mail.body="Hej! <br /><br /> Tak for din registrering i WiFi4EU. <br /><br /> Find ud af, hvorn\u00e5r den n\u00e6ste indkaldelse af ans\u00f8gninger \u00e5bner p\u00e5 WiFi4EU-websitet. <br /><br /> Med venlig hilsen <br /><br /> WiFi4EU-teamet. <br /><br /> Dette er en automatisk e-mail. Svar venligt ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l. "
mail.thread.subject=Vedr.: WiFi4EU \u2013 der er indledt en diskussion vedr\u00f8rende din kommune
mail.thread.body="Hej! <br /><br /> Der er indledt en diskussion mellem flere repr\u00e6sentanter, som har registreret sig for din kommune. Klik her for at se meddelelsen. <br /><br /> Med venlig hilsen <br /><br /> Europa-Kommissionens WiFi4EU-team <br /><br /> Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l. "
mail.voucherApply.subject=Vedr.: Registrering i WiFi4EU \u2013 modtaget
mail.voucherApply.body="Hej! <br /><br /> Tak for din ans\u00f8gning om WiFi4EU. <br /><br /> Modtagerne udv\u00e6lges, n\u00e5r indkaldelsesperioden er slut, og du f\u00e5r derefter at vide, om du er blevet udvalgt. <br /><br /> Med venlig hilsen <br /><br /> WiFi4EU-teamet. <br /><br /> Dette er en automatisk e-mail. Svar venligt ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l."
mail.dgConn.requestDocuments.subject=Vedr.: WiFi4EU \u2013 anmodning om supplerende dokumenter
mail.dgConn.requestDocuments.body="Hej! <br /><br /> Tak for din registrering i WiFi4EU. Du modtager denne e-mail, fordi systemet har opdaget, at en eller flere repr\u00e6sentanter har registreret sig for din kommune. <br /><br /> For at l\u00f8se dette problem, bedes du indsende supplerende dokumenter inden den [DATE], kl. [TIME] (dansk tid). Du kan finde listen over de n\u00f8dvendige dokumenter p\u00e5 WiFi4EU-portalen ved at klikke her. <br /><br /> Med venlig hilsen <br /><br /> WiFi4EU-teamet <br /><br /> Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l."
mail.discussionMunicipality.subject=Vedr.: Registrering i WiFi4EU \u2013 flere registreringer fundet
mail.discussionMunicipality.body="Hej! <br /><br /> Tak for din registrering i WiFi4EU. <br /><br /> Du modtager denne e-mail, fordi systemet har fundet flere registreringer for din kommune. Din registrering skal kontrolleres for at afg\u00f8re, hvilken registrering der skal g\u00e6lde for din kommune. <br /><br /> For at l\u00f8se dette problem bedes du logge ind p\u00e5 WiFi4EU-websitet og kontakte de andre ans\u00f8gere ved at g\u00e5 til det tilh\u00f8rende diskussionsforum. Hvis I ikke kan finde en l\u00f8sning, kan du bede WiFi4EU-teamet om hj\u00e6lp. <br /><br /> Med venlig hilsen <br /><br /> WiFi4EU-teamet. <br /><br /> Dette er en automatisk e-mail. Svar venligt ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l."
mail.dgConn.invalidateSupplier.subject=Vedr.: Registrering i WiFi4EU \u2013 Din registrering kan ikke godkendes
mail.dgConn.invalidateSupplier.body="Hej! <br /><br /> Tak for din registrering i WiFi4EU. Du modtager denne e-mail, fordi der allerede findes en gyldig registrering for din kommune. <br /><br /> Din registrering kan derfor ikke godkendes. <br /><br /> Hvis du \u00f8nsker at indgive en klage, kan du sende en e-mail til complaints@WiFi4EU.eu <br /><br /> Med venlig hilsen <br /><br /> WiFi4EU-teamet. <br /><br /> Dette er en automatisk e-mail. Svar venligt ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l."



