mail.subject=Predmet: Registracija za WiFi4EU \u2013 hvala na registraciji
mail.body=Po\u0161tovani, <br /><br /> hvala Vam na registraciji za WiFi4EU. <br /><br /> Datum sljede\u0107eg poziva na podno\u0161enje prijava prona\u0107i \u0107ete na web-mjestu programa WiFi4EU. <br /><br /> S po\u0161tovanjemvTim WiFi4EU <br /><br /> Ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na web-mjestu programa WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja. 
mail.thread.subject=Predmet: WiFi4EU \u2013 pokrenuta je rasprava o va\u0161oj op\u0107ini
mail.thread.body=Po\u0161tovani, <br /><br /> Pokrenuta je rasprava izme\u0111u nekoliko zastupnika koji su registrirali va\u0161u op\u0107inu. Kako biste vidjeli poruku, kliknite ovdje. <br /><br /> S po\u0161tovanjem <br /><br /> Tim WiFi4EU Europske komisije <br /><br /> Ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na web-mjestu programa WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja. 
mail.voucherApply.subject=Predmet: Zaprimljena prijava za WiFi4EU 
mail.voucherApply.body=Po\u0161tovani, <br /><br /> hvala Vam na prijavi za WiFi4EU. <br /><br /> Korisnici \u0107e biti odabrani nakon zatvaranja poziva te \u0107emo vas obavijestiti jeste li odabrani. <br /><br /> S po\u0161tovanjem <br /><br /> Tim WiFi4EU <br /><br /> Ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na web-mjestu programa WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja. 
mail.dgConn.requestDocuments.subject=Predmet: Registracija za WiFi4EU \u2013- popratni dokumenti
mail.dgConn.requestDocuments.body="Po\u0161tovani,<br /><br />hvala vam na registraciji. <br /><br />Kako je navedeno na na\u0161oj <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers ">web-stranici</a>, za potpunu registraciju potrebni su sljede\u0107i popratni dokumenti: <br /><br />1. potpisani skenirani primjerak dokaza o sporazumu o prijavi i kopija identifikacijskog dokumenta gradona\u010delnika/na\u010delnika op\u0107ine (npr. osobna iskaznica, putovnica)<br /><br />2. dokument kojim se dokazuje da zastupate op\u0107inu (primjerice akt o imenovanju)<br /><br />U\u010ditajte dokumente kao zasebne datoteke u odgovaraju\u0107em formatu (.pdf, .png ili .jpg) na portalu WiFi4EU na stranici <a href="#">\u201eMoj ra\u010dun\u201d</a>. <br /><br />Napominjemo da se mo\u017eete prijaviti tek nakon \u0161to u\u010ditate zatra\u017eene popratne dokumente.<br /><br />S po\u0161tovanjem<br /><br />WiFi4EU <br /><br />Ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na web-mjestu programa WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja."
mail.discussionMunicipality.subject=Predmet: Registracija za WiFi4EU \u2013 otkrivena je vi\u0161estruka registracija
mail.discussionMunicipality.body=Po\u0161tovani, <br /><br /> hvala Vam na registraciji za WiFi4EU. <br /><br /> Primili ste ovu poruku e-po\u0161te jer je sustav otkrio vi\u0161e registracija za va\u0161u op\u0107inu. Va\u0161u registraciju treba provjeriti kako bi se utvrdilo koja je registracija valjana za va\u0161u op\u0107inu. <br /><br /> Kako biste rije\u0161ili problem, prijavite se na web-mjesto programa WiFi4EU i na posebnome mjestu za rasprave stupite u kontakt s drugim podnositeljima prijave. Ako problem ne mo\u017eete rije\u0161iti, za pomo\u0107 se obratite timu WiFi4EU. <br /><br /> S po\u0161tovanjem <br /><br /> Tim WiFi4EU <br /><br /> Ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na web-mjestu programa WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja. 
mail.dgConn.invalidateSupplier.subject=Predmet: Registracija za WiFi4EU \u2013 ne mo\u017eemo prihvatiti va\u0161u registraciju
mail.dgConn.invalidateSupplier.body=Po\u0161tovani, <br /><br /> hvala Vam na registraciji za WiFi4EU. Primili ste ovu poruku e-po\u0161te jer ve\u0107 postoji valjana registracija za va\u0161u op\u0107inu. <br /><br /> Stoga ne mo\u017eemo prihvatiti va\u0161u registraciju. <br /><br /> Ako \u017eelite podnijeti pritu\u017ebu, po\u0161aljite poruku e-po\u0161te na adresu complaints@WiFi4EU.eu <br /><br /> S po\u0161tovanjem <br /><br /> Tim WiFi4EU <br /><br /> Ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na web-mjestu programa WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.  
