mail.subject=Ihre Registrierung bei WiFi4EU \u2013 Vielen Dank!
mail.body=Sehr geehrte Damen und Herren,<br/><br/>danke f\u00fcr Ihre Registrierung bei WiFi4EU. <br/>Auf der WiFi4EU-Website erfahren Sie, wann die n\u00e4chste Aufforderung zur Einreichung von Antr\u00e4gen ergeht.<br/>Mit freundlichen Gr\u00fc\u00dfen<br/>Das WiFi4EU-Team<br/><br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen. 
mail.thread.subject=Ihre Registrierung bei WiFi4EU \u2013 Vorliegen mehrerer Registrierungen
mail.thread.body=Sehr geehrte Damen und Herren,<br/><br/>danke f\u00fcr Ihre Registrierung bei WiFi4EU.<br/>Sie erhalten diese Nachricht, weil im System mehrere Registrierungen f\u00fcr Ihre Gemeinde vorliegen. Ihre Registrierung muss \u00fcberpr\u00fcft werden, um zu kl\u00e4ren, welche Registrierung Ihrer Gemeinde zugeordnet werden kann.<br/>Bitte melden Sie sich bei der WiFi4EU-Website an und kontaktieren Sie die anderen Antragsteller im daf\u00fcr vorgesehenen Forum. Wenn Sie das Problem untereinander nicht l\u00f6sen k\u00f6nnen, hilft Ihnen das WiFi4EU Team gern weiter.<br/>Mit freundlichen Gr\u00fc\u00dfen<br/>Das WiFi4EU-Team<br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen. 
mail.voucherApply.subject=Ihr Antrag f\u00fcr eine F\u00f6rderung durch WiFi4EU \u2013 Eingangsbest\u00e4tigung 
mail.voucherApply.body=Sehr geehrte Damen und Herren,<br/><br/>danke f\u00fcr die Beantragung einer F\u00f6rderung durch WiFi4EU.<br/>Die Mittelempf\u00e4nger werden nach Ablauf der Antragsfrist ausgew\u00e4hlt und benachrichtigt.<br/>Mit freundlichen Gr\u00fc\u00dfen<br/><br/>Das WiFi4EU-Team<br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen. 
mail.dgConn.requestDocuments.subject=Betrifft: WiFi4EU \u2013 Anfrage nach erforderlichen Unterlagen
mail.dgConn.requestDocuments.body=Sehr geehrter Herr, Sehr geehrte Frau,<br/><br/>danke f\u00fcr Ihre Registrierung bei WiFi4EU. Sie erhalten diese Nachricht, weil sich im System mehrere Vertreter f\u00fcr Ihre Gemeinde registriert haben.<br/>Zur Kl\u00e4rung dieses Konflikts \u00fcbermitteln Sie bitte bis [DATE] um [TIME] (MEZ) die erforderlichen Unterlagen. Die Liste der erforderlichen Unterlagen finden Sie auf dem WiFi4EU portal.<br/>Mit freundlichen Gr\u00fc\u00dfen<br/><br/>Das WiFi4EU-Team<br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
mail.discussionMunicipality.subject=Betrifft: WiFi4EU \u2013 betreffend Ihre Gemeinde wurde eine Diskussion eingeleitet
mail.discussionMunicipality.body=Sehr geehrter Herr, Sehr geehrte Frau,<br/><br/>Mehrere Vertreter, die sich f\u00fcr Ihre Gemeinde registriert haben, nehmen derzeit an einer Diskussion teil. Bitte klicken Sie hier, um die Nachricht anzuzeigen.<br/>Mit freundlichen Gr\u00fc\u00dfen<br/>Das WiFi4EU-Team der Europ\u00e4ischen Kommission<br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen. 
mail.dgConn.invalidateSupplier.subject=Ihre Registrierung bei WiFi4EU \u2013 Nichtannahme Ihre Registrierung
mail.dgConn.invalidateSupplier.body=Sehr geehrte Damen und Herren,<br/><br/>danke f\u00fcr Ihre Registrierung bei WiFi4EU. Sie erhalten diese Nachricht, weil bereits eine g\u00fcltige Registrierung f\u00fcr Ihre Gemeinde vorliegt.<br/>Ihre Registrierung kann daher nicht angenommen werden.<br/>Eine etwaige Beschwerde richten Sie bitte an complaints@WiFi4EU.eu<br/>Mit freundlichen Gr\u00fc\u00dfen<br/><br/>Das WiFi4EU-Team<br/>Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.  
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>