mail.subject=Subiect: WiFi4EU \u2013 v\u0103 mul\u021bumim pentru \u00eenregistrare
mail.body="Stimat\u0103 doamn\u0103/Stimate domn, <br /><br /> V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. <br /><br /> Pentru a afla c\u00e2nd se va lansa urm\u0103toarea cerere de proiecte, v\u0103 rug\u0103m s\u0103 consulta\u021bi site-ul WiFi4EU. <br /><br /> Cu stim\u0103, <br /><br /> Echipa WiFi4EU <br /><br /> Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri."
mail.thread.subject=Subiect: WiFi4 \u2013 a fost ini\u021biat\u0103 o discu\u021bie cu privire la municipalitatea dumneavoastr\u0103
mail.thread.body="Stimat\u0103 doamn\u0103/Stimate domn, <br /><br /> A fost ini\u021biat\u0103 o discu\u021bie \u00eentre mai mul\u021bi reprezentan\u021bi care s-au \u00eenregistrat \u00een numele municipalit\u0103\u021bii dumneavoastr\u0103. Face\u021bi clic aici pentru a vizualiza mesajul. <br /><br /> Cu stim\u0103, <br /><br /> Echipa WiFi4EU a Comisiei Europene <br /><br /> Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri. "
mail.voucherApply.subject=Subiect: WiFi4EU \u2013 candidatur\u0103 primit\u0103 
mail.voucherApply.body="Stimat\u0103 doamn\u0103/Stimate domn, <br /><br /> V\u0103 mul\u021bumim pentru interesul manifestat fa\u021b\u0103 de ini\u021biativa WiFi4EU. <br /><br /> Beneficiarii vor fi selecta\u021bi dup\u0103 finalizarea cererii de proiecte. Ve\u021bi primi o notificare prin care vi se va transmite dac\u0103 v\u0103 num\u0103ra\u021bi sau nu printre ace\u0219tia. <br /><br /> Cu stim\u0103, <br /><br /> Echipa WiFi4EU <br /><br /> Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri."
mail.dgConn.requestDocuments.subject=Subiect: WiFi4EU \u2013 cerere de documente justificative
mail.dgConn.requestDocuments.body="Stimat\u0103 doamn\u0103/Stimate domn, <br /><br /> V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. A\u021bi primit acest mesaj deoarece sistemul a detectat unul sau mai mul\u021bi participan\u021bi \u00eenregistra\u021bi  \u00een numele municipalit\u0103\u021bii dumneavoastr\u0103. <br /><br /> Pentru a solu\u021biona problema acestor \u00eenregistr\u0103ri multiple, v\u0103 rug\u0103m s\u0103 furniza\u021bi documentul (documentele) justificativ(e) p\u00e2n\u0103 la [DATE], ora [TIME], (ora Europei Centrale). Pute\u021bi g\u0103si aici lista documentelor necesare. <br /><br /> Cu stim\u0103, <br /><br /> Echipa WiFi4EU <br /><br /> Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri."
mail.discussionMunicipality.subject=Subiect: WiFi4EU \u2013 au fost detectate \u00eenregistr\u0103ri multiple
mail.discussionMunicipality.body="Stimat\u0103 doamn\u0103/Stimate domn, <br /><br /> V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. <br /><br /> A\u021bi primit acest mesaj deoarece sistemul a detectat una sau mai multe \u00eenregistr\u0103ri pentru municipalitatea dumneavoastr\u0103. Trebuie s\u0103 facem verific\u0103ri pentru a stabili ce \u00eenregistrare poate fi atribuit\u0103 municipalit\u0103\u021bii dumneavoastr\u0103. <br /><br /> Pentru a solu\u021biona problema, conecta\u021bi-v\u0103 la site-ul WiFi4EU \u0219i lua\u021bi leg\u0103tura cu ceilal\u021bi solicitan\u021bi \u00een sec\u021biunea dedicat\u0103 discu\u021biilor. Dac\u0103 nu pute\u021bi solu\u021biona problema, cere\u021bi ajutor echipei WiFi4EU. <br /><br /> Cu stim\u0103, <br /><br /> Echipa WiFi4EU <br /><br /> Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri. "
mail.dgConn.invalidateSupplier.subject=Subiect: WiFi4EU \u2013 \u00eenregistrarea dumneavoastr\u0103 nu poate fi acceptat\u0103
mail.dgConn.invalidateSupplier.body="Stimat\u0103 doamn\u0103/Stimate domn, <br /><br /> V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. A\u021bi primit acest mesaj deoarece exist\u0103 deja o \u00eenregistrare valabil\u0103 pentru municipalitatea dumneavoastr\u0103. <br /><br /> Prin urmare, \u00eenregistrarea dumneavoastr\u0103 nu poate fi acceptat\u0103. <br /><br /> Dac\u0103 dori\u021bi s\u0103 formula\u021bi o pl\u00e2ngere trimite\u021bi un e-mail la adresa complaints@WiFi4EU.eu <br /><br /> Cu stim\u0103, <br /><br /> Echipa WiFi4EU <br /><br /> Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.  "
