mail.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 WiFi4EU \u2014 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435
mail.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0441\u0445\u0435\u043c\u0430\u0442\u0430 WiFi4EU.<br /><br />\u041f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u043a\u043e\u0433\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0435\u043d\u0430 \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0430\u0442\u0430 \u043f\u043e\u043a\u0430\u043d\u0430 \u0437\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0438.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br /><br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU\u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438. 
mail.thread.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: WiFi4EU \u2013 \u0437\u0430\u043f\u043e\u0447\u043d\u0430 \u0434\u0438\u0441\u043a\u0443\u0441\u0438\u044f \u0432\u044a\u0432 \u0432\u0440\u044a\u0437\u043a\u0430 \u0441 \u0432\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430
mail.thread.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u041d\u044f\u043a\u043e\u043b\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043b\u0438 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430, \u0437\u0430\u043f\u043e\u0447\u043d\u0430\u0445\u0430 \u0434\u0438\u0441\u043a\u0443\u0441\u0438\u044f. \u041c\u043e\u043b\u044f, \u0449\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0442\u0443\u043a, \u0437\u0430 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u0442\u043e.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br /><br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU \u0432 \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u0442\u0430 \u043a\u043e\u043c\u0438\u0441\u0438\u044f<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430\u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU\u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438. 
mail.voucherApply.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 WiFi4EU \u2014 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430
mail.voucherApply.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0441\u0445\u0435\u043c\u0430\u0442\u0430 WiFi4EU.<br /><br />\u0411\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0435\u0440\u0438\u0442\u0435 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0438\u0437\u0431\u0440\u0430\u043d\u0438 \u0441\u043b\u0435\u0434 \u0438\u0437\u0442\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0441\u0440\u043e\u043a\u0430 \u043d\u0430 \u043f\u043e\u043a\u0430\u043d\u0430\u0442\u0430 \u2014 \u0449\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435 \u0434\u0430\u043b\u0438 \u0441\u0442\u0435 \u0441\u0440\u0435\u0434 \u0442\u044f\u0445.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br /><br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU\u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
mail.dgConn.requestDocuments.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: WiFi4EU \u2013 \u0438\u0441\u043a\u0430\u043d\u0435 \u0437\u0430 \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0438\u0442\u0435\u043b\u043d\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438
mail.dgConn.requestDocuments.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br/>\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435.<br/><br/>\u041a\u0430\u043a\u0442\u043e \u0435 \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u043e \u043d\u0430 \u043d\u0430\u0448\u0438\u044f <a href="{0}">\u0443\u0435\u0431\u0441\u0430\u0439\u0442</a>, \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u0435 \u043a\u044a\u043c \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0442\u0430 \u0441\u0438 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438:<br/>1. \u041f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043e \u0441\u043a\u0430\u043d\u0438\u0440\u0430\u043d\u043e \u043a\u043e\u043f\u0438\u0435 \u043e\u0442 \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u0441\u044a\u0433\u043b\u0430\u0441\u0438\u0435 \u0437\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u043d\u0435 \u0438 \u043a\u043e\u043f\u0438\u0435 \u043e\u0442 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u0430\u043c\u043e\u043b\u0438\u0447\u043d\u043e\u0441\u0442 \u043d\u0430 \u043a\u043c\u0435\u0442\u0430/\u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430 (\u043d\u0430\u043f\u0440. \u043b\u0438\u0447\u043d\u0430 \u043a\u0430\u0440\u0442\u0430, \u043f\u0430\u0441\u043f\u043e\u0440\u0442).<br/>2. \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0439\u0442\u043e \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044f\u0432\u0430, \u0447\u0435 \u0412\u0438\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430\u0442\u0435 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430 (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0430\u043a\u0442 \u0437\u0430 \u043d\u043e\u043c\u0438\u043d\u0438\u0440\u0430\u043d\u0435)<br/><br/>\u041c\u043e\u043b\u044f, \u043a\u0430\u0447\u0435\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043a\u0430\u0442\u043e \u043e\u0442\u0434\u0435\u043b\u043d\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">\u041c\u043e\u044f\u0442 \u043f\u0440\u043e\u0444\u0438\u043b</a>, \u043a\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449 \u0444\u043e\u0440\u043c\u0430\u0442 (.pdf, .png \u0438\u043b\u0438 .jpg).<br/>\u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u0442\u0435 \u0435\u0434\u0432\u0430 \u0441\u043b\u0435\u0434 \u043a\u0430\u0442\u043e \u0441\u0442\u0435 \u043a\u0430\u0447\u0438\u043b\u0438 \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438.<br/><br/>\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br/>WiFi4EU<br/><br/> \u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
mail.discussionMunicipality.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 WiFi4EU \u2014 \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u0441\u0430 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
mail.discussionMunicipality.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0441\u0445\u0435\u043c\u0430\u0442\u0430 WiFi4EU.<br /><br />\u041f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0441\u0442\u0435 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430 \u0435 \u043e\u0442\u043a\u0440\u0438\u043b\u0430 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430. \u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u0430, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u043a\u043e\u044f \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043e\u0442\u043d\u0435\u0441\u0435\u043d\u0430 \u043a\u044a\u043c \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430.<br /><br />\u0417\u0430 \u0434\u0430 \u0441\u0435 \u0440\u0435\u0448\u0438 \u0442\u043e\u0437\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u043c\u043e\u043b\u044f, \u0432\u043b\u0435\u0437\u0442\u0435 \u0432 \u043f\u0440\u043e\u0444\u0438\u043b\u0430 \u0441\u0438 \u043d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU, \u0437\u0430 \u0434\u0430 \u043e\u0431\u0441\u044a\u0434\u0438\u0442\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0430 \u0441 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0438 \u0432 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0441\u0438\u043e\u043d\u0435\u043d \u0444\u043e\u0440\u0443\u043c. \u0410\u043a\u043e \u043d\u0435 \u0441\u0442\u0435 \u0432 \u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0434\u0430 \u0440\u0435\u0448\u0438\u0442\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043e\u0438\u0441\u043a\u0430\u0442\u0435 \u043d\u0430\u043c\u0435\u0441\u0430 \u043e\u0442 \u0441\u0442\u0440\u0430\u043d\u0430 \u043d\u0430 \u0435\u043a\u0438\u043f\u0430 \u043d\u0430 WiFi4EU.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br /><br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU\u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438. 
mail.dgConn.invalidateSupplier.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 WiFi4EU \u2014 \u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0438\u0435\u0442\u0430
mail.dgConn.invalidateSupplier.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0441\u0445\u0435\u043c\u0430\u0442\u0430 WiFi4EU. \u041f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043b\u0438 \u0441\u0442\u0435 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0432\u0435\u0447\u0435 \u0438\u043c\u0430 \u0432\u0430\u043b\u0438\u0434\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430.v\u041f\u043e\u0440\u0430\u0434\u0438 \u0442\u043e\u0432\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0438\u0435\u0442\u0430.<br /><br />\u0410\u043a\u043e \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u043e\u043f\u043b\u0430\u043a\u0432\u0430\u043d\u0435, \u043c\u043e\u043b\u044f, \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u0442\u0435 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e \u043d\u0430 \u0430\u0434\u0440\u0435\u0441 complaints@WiFi4EU.eu<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br /><br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU\u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>