mail.subject=Vec: \u010fakujeme za registr\u00e1ciu v iniciat\u00edve WiFi4EU
mail.body=V\u00e1\u017een\u00e1 pani/V\u00e1\u017een\u00fd p\u00e1n, <br /><br /> \u010fakujeme V\u00e1m za registr\u00e1ciu v iniciat\u00edve WiFi4EU. <br /><br /> Ak chcete zisti\u0165, kedy sa otvor\u00ed \u010fal\u0161ia v\u00fdzva na predkladanie \u017eiadost\u00ed, sledujte webov\u00e9 s\u00eddlo iniciat\u00edvy WiFi4EU. <br /><br /> S pozdravom <br /><br /> T\u00edm WiFi4EU <br /><br /> Toto je automatick\u00e1 spr\u00e1va. Neodpovedajte na tento e-mail, t\u00e1to adresa nie je monitorovan\u00e1. Na webovom s\u00eddle WiFi4EU n\u00e1jdete \u010fal\u0161ie inform\u00e1cie vr\u00e1tane zoznamu naj\u010dastej\u0161\u00edch ot\u00e1zok.
mail.thread.subject=Vec: WiFi4EU \u2013 za\u010dala sa diskusia, ktor\u00e1 sa t\u00fdka va\u0161ej obce
mail.thread.body=V\u00e1\u017een\u00e1 pani/V\u00e1\u017een\u00fd p\u00e1n, <br /><br /> medzi viacer\u00fdmi z\u00e1stupcami, ktor\u00ed po\u017eiadali o registr\u00e1ciu k va\u0161ej obci, za\u010dala diskusia. Ak chcete zobrazi\u0165 cel\u00fa spr\u00e1vu, kliknite na tento odkaz. <br /><br /> S pozdravom <br /><br /> T\u00edm WiFi4EU, Eur\u00f3pska komisia <br /><br /> Toto je automatick\u00fd odkaz. Neodpovedajte na tento e-mail. T\u00fato adresu nikto nesleduje. Na str\u00e1nkach WiFi4EU n\u00e1jdete \u010fal\u0161ie inform\u00e1cie vr\u00e1tane zoznamu naj\u010dastej\u0161\u00edch ot\u00e1zok. 
mail.voucherApply.subject=Vec: Va\u0161a \u017eiados\u0165 o pr\u00edspevok WiFi4EU bola prijat\u00e1
mail.voucherApply.body=V\u00e1\u017een\u00e1 pani/V\u00e1\u017een\u00fd p\u00e1n, <br /><br /> \u010fakujeme, \u017ee ste podali \u017eiados\u0165 o pr\u00edspevok WiFi4EU. <br /><br /> Pr\u00edjemcovia bud\u00fa vybran\u00ed po uz\u00e1vierke v\u00fdzvy. O v\u00fdsledku v\u00fdberu V\u00e1s budeme informova\u0165. <br /><br /> S pozdravom <br /><br /> T\u00edm WiFi4EU <br /><br /> Toto je automatick\u00e1 spr\u00e1va. Neodpovedajte na tento e-mail, t\u00e1to adresa nie je monitorovan\u00e1. Na webovom s\u00eddle WiFi4EU n\u00e1jdete \u010fal\u0161ie inform\u00e1cie vr\u00e1tane zoznamu naj\u010dastej\u0161\u00edch ot\u00e1zok.
mail.dgConn.requestDocuments.subject=Vec: WiFi4EU \u2013 \u017eiados\u0165 o sprievodn\u00e9 dokumenty
mail.dgConn.requestDocuments.body=V\u00e1\u017een\u00e1 pani/V\u00e1\u017een\u00fd p\u00e1n,<br/>\u010fakujeme za registr\u00e1ciu.<br/><br/>Ako uv\u00e1dzame na na\u0161om <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">webovom s\u00eddle</a>, na dokon\u010denie registr\u00e1cie s\u00fa potrebn\u00e9 tieto sprievodn\u00e9 dokumenty:<br/>1. podp\u00edsan\u00fa naskenovan\u00fa k\u00f3piu d\u00f4kazu o s\u00fahlase s podan\u00edm prihl\u00e1\u0161ky a k\u00f3piu preukazu toto\u017enosti starostu/ved\u00faceho predstavite\u013ea obce (ob\u010dianskeho preukazu, pasu),<br/>2. dokument, ktor\u00fdm sa preukazuje, \u017ee zastupujete obec (ako napr\u00edklad vymen\u00favac\u00ed dekr\u00e9t).<br/><br/>Nahrajte dokumenty ako samostatn\u00e9 s\u00fabory na port\u00e1li WiFi4EU na str\u00e1nke <a href="{0}">M\u00f4j \u00fa\u010det</a> v pr\u00edslu\u0161nom form\u00e1te (.pdf, .png alebo .jpg).<br/>Upozor\u0148ujeme, \u017ee \u017eiados\u0165 m\u00f4\u017eete poda\u0165, len ak ste nahrali po\u017eadovan\u00e9 sprievodn\u00e9 dokumenty.<br/><br/>S pozdravom,<br/>t\u00edm WiFi4EU<br/><br/>Toto je automatick\u00e1 spr\u00e1va. Neodpovedajte na tento e-mail: t\u00e1to adresa nie je monitorovan\u00e1. Na webovom s\u00eddle iniciat\u00edvy WiFi4EU n\u00e1jdete \u010fal\u0161ie inform\u00e1cie vr\u00e1tane zoznamu naj\u010dastej\u0161\u00edch ot\u00e1zok a odpoved\u00ed.
mail.discussionMunicipality.subject=Vec: duplicitn\u00e1 registr\u00e1cia v iniciat\u00edve WiFi4EU
mail.discussionMunicipality.body=V\u00e1\u017een\u00e1 pani/V\u00e1\u017een\u00fd p\u00e1n, <br /><br /> \u010fakujeme V\u00e1m za registr\u00e1ciu v iniciat\u00edve WiFi4EU. <br /><br /> Tento e-mail ste dostali preto, lebo syst\u00e9m zistil viac ako jednu registr\u00e1ciu va\u0161ej obce. Va\u0161a registr\u00e1cia sa mus\u00ed overi\u0165, aby sa dalo ur\u010di\u0165, ktor\u00fa registr\u00e1ciu mo\u017eno priradi\u0165 va\u0161ej obci. <br /><br /> V z\u00e1ujme vyrie\u0161enia tohto probl\u00e9mu sa prihl\u00e1ste na webov\u00e9 s\u00eddlo WiFi4EU a v osobitnej \u010dasti venovanej diskusi\u00e1m sa spojte s ostatn\u00fdmi \u017eiadate\u013emi. <br /><br /> S pozdravom <br /><br /> T\u00edm WiFi4EU <br /><br /> Toto je automatick\u00e1 spr\u00e1va. Neodpovedajte na tento e-mail, t\u00e1to adresa nie je monitorovan\u00e1. Na webovom s\u00eddle WiFi4EU n\u00e1jdete \u010fal\u0161ie inform\u00e1cie vr\u00e1tane zoznamu naj\u010dastej\u0161\u00edch ot\u00e1zok.
mail.dgConn.invalidateSupplier.subject=Vec: Va\u0161u registr\u00e1ciu v iniciat\u00edve WiFi4EU nie je mo\u017en\u00e9 uzna\u0165
mail.dgConn.invalidateSupplier.body=V\u00e1\u017een\u00e1 pani/V\u00e1\u017een\u00fd p\u00e1n, <br /><br /> \u010fakujeme V\u00e1m za registr\u00e1ciu v iniciat\u00edve WiFi4EU. Tento e-mail ste dostali preto, lebo pre va\u0161u obec u\u017e existuje platn\u00e1 registr\u00e1cia. <br /><br /> Va\u0161u registr\u00e1ciu preto nem\u00f4\u017eeme uzna\u0165. <br /><br /> Ak si \u017eel\u00e1te poda\u0165 s\u0165a\u017enos\u0165, po\u0161lite mail na adresu complaints@WiFi4EU.eu <br /><br /> S pozdravom, <br /><br /> T\u00edm WiFi4EU <br /><br /> Toto je automatick\u00e1 spr\u00e1va. Neodpovedajte na tento e-mail, t\u00e1to adresa nie je monitorovan\u00e1. Na webovom s\u00eddle WiFi4EU n\u00e1jdete \u010fal\u0161ie inform\u00e1cie vr\u00e1tane zoznamu naj\u010dastej\u0161\u00edch ot\u00e1zok.
