mail.subject=Temats: Re\u0123istr\u0101cija iniciat\u012bvai WiFi4EU \u2013 paldies, ka re\u0123istr\u0113j\u0101ties!
mail.body=Labdien! <br /><br /> Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU! <br /><br /> Lai uzzin\u0101tu, kad tiks izsludin\u0101ts n\u0101kamais uzaicin\u0101jums iesniegt pieteikumus, l\u016bdzu, ieskatieties WiFi4EU t\u012bmek\u013ca vietn\u0113. <br /><br /> Ar cie\u0146u <br /><br /> Iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br /> \u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
mail.thread.subject=Temats: WiFi4EU \u2013 par j\u016bsu pa\u0161vald\u012bbu ir ierosin\u0101ta diskusija
mail.thread.body=Labdien! <br /><br /> Ir s\u0101kta diskusija starp vair\u0101kiem p\u0101rst\u0101vjiem, kas ir re\u0123istr\u0113ju\u0161i j\u016bsu pa\u0161vald\u012bbu. Noklik\u0161\u0137iniet \u0161eit, lai las\u012btu zi\u0146ojumu. <br /><br /> Ar cie\u0146u <br /><br /> Eiropas Komisijas iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br /> \u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu. 
mail.voucherApply.subject=Temats: Pieteikums dal\u012bbai iniciat\u012bv\u0101 WiFi4EU \u2013 sa\u0146emts 
mail.voucherApply.body=Labdien! <br /><br /> Paldies, ka pieteic\u0101ties piedal\u012bties iniciat\u012bv\u0101 WiFi4EU! <br /><br /> Atbalsta sa\u0146\u0113m\u0113ji tiks izraudz\u012bti p\u0113c priek\u0161likumu iesnieg\u0161anas uzaicin\u0101juma beig\u0101m. Ja tiksiet izraudz\u012bts, j\u016bs par to inform\u0113s. <br /><br /> Ar cie\u0146u <br /><br /> Iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br /> \u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
mail.dgConn.requestDocuments.subject=Temats: WiFi4EU re\u0123istr\u0101cija \u2013 apliecino\u0161i dokumenti
mail.dgConn.requestDocuments.body="Cien\u012bt\u0101 kundze! / God\u0101tais kungs!<br /><br />Paldies, ka re\u0123istr\u0113j\u0101ties! <br /><br />K\u0101 nor\u0101d\u012bts m\u016bsu <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers ">t\u012bmek\u013ca vietn\u0113</a>, re\u0123istr\u0113\u0161an\u0101s pabeig\u0161anai jums j\u0101iesniedz \u0161\u0101di apliecino\u0161i dokumenti. <br /><br />1. Parakst\u012bta apliecin\u0101juma par piekri\u0161anu pieteikuma iesnieg\u0161anai sken\u0113ta kopija un pa\u0161vald\u012bbas m\u0113ra / vad\u012bt\u0101ja personu apliecino\u0161a dokumenta (piem\u0113ram, identifik\u0101cijas kartes, pases) kopija.<br /><br />2. Dokuments, kas apliecina, ka p\u0101rst\u0101vat pa\u0161vald\u012bbu (piem\u0113ram, iecel\u0161anas akts).<br /><br />WiFi4EU port\u0101l\u0101 sada\u013c\u0101 \u201c<a href="#">Mans konts</a>\u201d aug\u0161upiel\u0101d\u0113jiet katru dokumentu atsevi\u0161\u0137i, piev\u0113r\u0161ot uzman\u012bbu vajadz\u012bgajam form\u0101tam (.pdf, .png vai .jpg). <br /><br />\u0145emiet v\u0113r\u0101, ka pieteikties varat vien\u012bgi tad, ja esat aug\u0161upiel\u0101d\u0113jis visus piepras\u012btos apliecino\u0161os dokumentus.<br /><br />Ar cie\u0146u<br /><br />iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu."
discussionMunicipality.subject=Temats: Re\u0123istr\u0101cija iniciat\u012bvai WiFi4EU \u2013 vair\u0101kk\u0101rt\u0113ja re\u0123istr\u0101cija
mail.discussionMunicipality.body=Labdien! <br /><br /> Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU! <br /><br /> J\u016bs \u0161o e-pastu esat sa\u0146\u0113mis(-usi) t\u0101p\u0113c, ka sist\u0113ma ir konstat\u0113jusi, ka j\u016bsu pa\u0161vald\u012bba ir iesniegusi vair\u0101kus re\u0123istr\u0101cijas piepras\u012bjumus. J\u016bsu re\u0123istr\u0101cija ir j\u0101p\u0101rbauda, lai noteiktu, kur\u0161 no piepras\u012bjumiem tie\u0161\u0101m n\u0101k no j\u016bsu pa\u0161vald\u012bbas. <br /><br /> Lai \u0161o probl\u0113mu atrisin\u0101tu, piesakieties iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 un taj\u0101 dodieties uz \u012bpa\u0161u diskusiju sada\u013cu, kur\u0101 Jums ir j\u0101sazin\u0101s ar otru (vai p\u0101r\u0113jiem) iesniedz\u0113ju(-iem). Ja nesp\u0113jat pats (pati) atrisin\u0101t \u0161o probl\u0113mu, varat l\u016bgt iesaist\u012bties iniciat\u012bvas WiFi4EU p\u0101rst\u0101vjus. <br /><br /> Ar cie\u0146u <br /><br /> Iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br /> \u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu. 
mail.dgConn.invalidateSupplier.subject=Temats: Re\u0123istr\u0101cija iniciat\u012bvai WiFi4EU \u2013 J\u016bsu re\u0123istr\u0101cijas piepras\u012bjumu nevaram pie\u0146emt
mail.dgConn.invalidateSupplier.body=Labdien! <br /><br /> Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU! J\u016bs \u0161o e-pastu esat sa\u0146\u0113mis(-usi) t\u0101p\u0113c, ka m\u016bsu sist\u0113m\u0101 jau ir re\u0123istr\u0113ta pa\u0161vald\u012bba, kuras dati sakr\u012bt ar J\u016bsu nor\u0101d\u012btajiem. <br /><br /> T\u0101d\u0113\u013c J\u016bsu re\u0123istr\u0101cijas piepras\u012bjumu nevaram pie\u0146emt. <br /><br /> Ja v\u0113laties iesniegt s\u016bdz\u012bbu, nos\u016btiet e-pastu uz \u0161\u0101du adresi: complaints@WiFi4EU.eu <br /><br /> Ar cie\u0146u <br /><br /> Iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br /> \u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
