mail.subject=T\u00e1rgy: WiFi4EU-regisztr\u00e1ci\u00f3 \u2013 K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lt!
mail.body=Tisztelt H\u00f6lgyem/Uram! <br /><br /> K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. <br /><br /> Ha t\u00e1j\u00e9koz\u00f3dni szeretne a k\u00f6vetkez\u0151 p\u00e1ly\u00e1zati felh\u00edv\u00e1s k\u00f6zz\u00e9t\u00e9tel\u00e9nek id\u0151pontj\u00e1r\u00f3l, k\u00e9rj\u00fck, l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra. <br /><br /> Tisztelettel: <br /><br /> a WiFi4EU munkat\u00e1rsai <br /><br /> Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne k\u00fcldj\u00f6n v\u00e1laszt erre az e-mail-c\u00edmre, mert az ide be\u00e9rkez\u0151 \u00fczeneteket senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9ssel foglalkoz\u00f3 webhelyre, ahol megtekintheti a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t \u00e9s a r\u00e1juk adott v\u00e1laszokat is.
mail.thread.subject=T\u00e1rgy: WiFi4EU \u2013 Egyeztet\u00e9st kezdem\u00e9nyezt\u00fcnk az \u00d6n telep\u00fcl\u00e9s\u00e9vel kapcsolatban
mail.thread.body=Tisztelt H\u00f6lgyem/Uram! <br /><br /> Vitaf\u00f3rumot kezdem\u00e9nyezt\u00fcnk az \u00d6n telep\u00fcl\u00e9s\u00e9t regisztr\u00e1l\u00f3 k\u00e9pvisel\u0151k sz\u00e1m\u00e1ra. K\u00e9rj\u00fck, hogy az \u00fczenet megtekint\u00e9s\u00e9hez kattintson ide. <br /><br /> Tisztelettel: <br /><br /> A WiFi4EU munkat\u00e1rsai <br /><br /> Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert az ide be\u00e9rkez\u0151 \u00fczeneteket senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9ssel foglalkoz\u00f3 webhelyre, ahol megtekintheti a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t \u00e9s a r\u00e1juk adott v\u00e1laszokat is. 
mail.voucherApply.subject=T\u00e1rgy: WiFi4EU-p\u00e1ly\u00e1zat \u2013 P\u00e1ly\u00e1zat\u00e1t megkaptuk
mail.voucherApply.body=Tisztelt H\u00f6lgyem/Uram! <br /><br /> K\u00f6sz\u00f6nj\u00fck, hogy p\u00e1ly\u00e1zott a WiFi4EU projektre. <br /><br /> A p\u00e1ly\u00e1zati felh\u00edv\u00e1s lez\u00e1r\u00e1sa ut\u00e1n kiv\u00e1lasztjuk a kedvezm\u00e9nyezetteket, \u00e9s az eredm\u00e9nyr\u0151l \u00e9rtes\u00edtj\u00fck \u00d6nt. <br /><br /> Tisztelettel: <br /><br /> a WiFi4EU munkat\u00e1rsai <br /><br /> Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne k\u00fcldj\u00f6n v\u00e1laszt erre az e-mail-c\u00edmre, mert az ide be\u00e9rkez\u0151 \u00fczeneteket senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9ssel foglalkoz\u00f3 webhelyre, ahol megtekintheti a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t \u00e9s a r\u00e1juk adott v\u00e1laszokat is. 
mail.dgConn.requestDocuments.subject=T\u00e1rgy: WiFi4EU-regisztr\u00e1ci\u00f3 \u2013 igazol\u00f3 dokumentumok
mail.dgConn.requestDocuments.body="Tisztelt Hölgyem/Uram!<br /><br />Köszönjük, hogy települése regisztrált a WiFi4EU kezdeményezés portálján. <br /><br />Amint <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers ">weboldalunkon</a> is áll, a regisztráció befejezéséhez a következ? igazoló dokumentumokra van szükség: <br /><br />1. A pályázati részvétel jóváhagyásáról szóló nyilatkozat aláírt és beszkennelt példánya és a polgármester (önkormányzat-vezet?) személyazonosító okmányának (személyazonosító igazolványának, útlevelének) másolata ,<br /><br />2. dokumentum, amely igazolja, hogy Ön jogosult a település képviseletére (pl. kinevezési okirat).<br /><br />Kérjük, a megfelel? (.pdf, .png vagy .jpg) fájlformátumú dokumentumokat töltse fel külön-külön a WiFi4EU kezdeményezés portálján, a <a href="# ">Felhasználói fiókom</a> oldalon. <br /><br />Figyelem: csak azután fog tudni pályázni utalványra, miután benyújtotta a szükséges igazoló dokumentumokat.<br /><br />Üdvözlettel,<br /><br />a WiFi4EU munkatársai <br /><br />Ez egy automatikus üzenet. Kérjük, ne válaszoljon erre az e-mail-címre, mert az ide beérkez? üzeneteket senki sem figyeli. B?vebb tájékoztatásért látogasson el a WiFi4EU kezdeményezés portáljára, ahol megtekintheti a gyakran feltett kérdéseket és a rájuk adott válaszokat is."
mail.discussionMunicipality.subject=T\u00e1rgy: WiFi4EU-regisztr\u00e1ci\u00f3 \u2013 T\u00f6bb regisztr\u00e1ci\u00f3k\u00e9relmet kaptunk
mail.discussionMunicipality.body=Tisztelt H\u00f6lgyem/Uram! <br /><br /> K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. <br /><br /> Az\u00e9rt \u00edrunk \u00d6nnek, mert tudom\u00e1sunk szerint az \u00d6n telep\u00fcl\u00e9s\u00e9nek vonatkoz\u00e1s\u00e1ban egyszerre t\u00f6bb regisztr\u00e1ci\u00f3ra is sor ker\u00fclt. Meg kell vizsg\u00e1lnunk az \u00d6n regisztr\u00e1ci\u00f3j\u00e1t, hogy eld\u00f6nts\u00fck, melyik regisztr\u00e1ci\u00f3t t\u00e1rs\u00edtsuk az \u00d6n telep\u00fcl\u00e9shez.<br /><br /> A probl\u00e9ma megold\u00e1s\u00e1hoz k\u00e9rj\u00fck, jelentkezzen be a WiFi4EU kezdem\u00e9nyez\u00e9ssel foglalkoz\u00f3 webhelyre, \u00e9s az erre szolg\u00e1l\u00f3 fel\u00fcleten l\u00e9pjen kapcsolatba a m\u00e1sik (a t\u00f6bbi) p\u00e1ly\u00e1z\u00f3val. Ha nem siker\u00fcl elint\u00e9zni az \u00fcgyet, seg\u00edts\u00e9get k\u00e9rhet a WiFi4EU munkat\u00e1rsait\u00f3l. <br /><br /> Tisztelettel: <br /><br /> a WiFi4EU munkat\u00e1rsai <br /><br /> Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne k\u00fcldj\u00f6n v\u00e1laszt erre az e-mail-c\u00edmre, mert az ide be\u00e9rkez\u0151 \u00fczeneteket senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9ssel foglalkoz\u00f3 webhelyre, ahol megtekintheti a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t \u00e9s a r\u00e1juk adott v\u00e1laszokat is.
mail.dgConn.invalidateSupplier.subject=T\u00e1rgy: WiFi4EU-regisztr\u00e1ci\u00f3 \u2013 Az \u00d6n regisztr\u00e1ci\u00f3j\u00e1t nem tudjuk elfogadni
mail.dgConn.invalidateSupplier.body=Tisztelt H\u00f6lgyem/Uram! <br /><br /> K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. Az\u00e9rt \u00edrunk \u00d6nnek, mert az \u00d6n telep\u00fcl\u00e9s\u00e9nek vonatkoz\u00e1s\u00e1ban m\u00e1r l\u00e9tezik \u00e9rv\u00e9nyes regisztr\u00e1ci\u00f3. <br /><br /> Az \u00d6n regisztr\u00e1ci\u00f3j\u00e1t ez\u00e9rt nem tudjuk elfogadni. <br /><br /> Ha az \u00fcgyben panasszal k\u00edv\u00e1n \u00e9lni, k\u00e9rj\u00fck, ide \u00edrjon: complaints@WiFi4EU.eu <br /><br /> Tisztelettel: <br /><br /> a WiFi4EU munkat\u00e1rsai <br /><br /> Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne k\u00fcldj\u00f6n v\u00e1laszt erre az e-mail-c\u00edmre, mert az ide be\u00e9rkez\u0151 \u00fczeneteket senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9ssel foglalkoz\u00f3 webhelyre, ahol megtekintheti a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t \u00e9s a r\u00e1juk adott v\u00e1laszokat is.  
