#Fri Oct 05 17:49:30 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: Registrace obc\u00ed
normal.registration.body=Dobr\u00fd den<br /><br />D\u011bkujeme V\u00e1m za registraci na port\u00e1lu WiFi4EU. <br /><br />Na port\u00e1lu WiFi4EU najdete dal\u0161\u00ed informace o\u00a0pl\u00e1novan\u00fdch v\u00fdzv\u00e1ch, v\u010detn\u011b \u00fadaj\u016f to tom, kdy bude mo\u017en\u00e9 v r\u00e1mci dal\u0161\u00ed v\u00fdzvy pod\u00e1vat \u017e\u00e1dosti.<br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us .
mail.discussionMunicipality.subject=WiFi4EU\: Duplicitn\u00ed registrace
mail.discussionMunicipality.body=Dobr\u00fd den<br /><br />D\u011bkujeme V\u00e1m za registraci na port\u00e1lu WiFi4EU. <br /><br />Tento e-mail V\u00e1m zas\u00edl\u00e1me proto, \u017ee u Va\u0161\u00ed obce syst\u00e9m zaznamenal v\u00edce registrac\u00ed. <br /><br />P\u0159ihlaste se na\u00a0port\u00e1lu WiFi4EU, kontaktujte u\u017eivatele registrovan\u00e9 za Va\u0161i obec a v\u011bc si pros\u00edm vyjasn\u011bte \u2013 vyu\u017eijte k tomu diskusn\u00ed f\u00f3rum na str\u00e1nce s Va\u0161imi registra\u010dn\u00edmi \u00fadaji. <br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: Duplicitn\u00ed registrace
multiple.registrations.later.body=Dobr\u00fd den<br /><br />Tento e-mail V\u00e1m zas\u00edl\u00e1me proto, \u017ee u Va\u0161\u00ed obce syst\u00e9m zaznamenal v\u00edce registrac\u00ed. <br /><br />P\u0159ihlaste se na\u00a0port\u00e1lu WiFi4EU, kontaktujte u\u017eivatele registrovan\u00e9 za Va\u0161i obec a v\u011bc si pros\u00edm vyjasn\u011bte \u2013 vyu\u017eijte k tomu diskusn\u00ed f\u00f3rum na str\u00e1nce s Va\u0161imi registra\u010dn\u00edmi \u00fadaji. <br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us .
registration.cannot.accepted.subject=V\u011bc\: WiFi4EU \u2013 Va\u0161i registraci nelze p\u0159ijmout
registration.cannot.accepted.body=Dobr\u00fd den<br />D\u011bkujeme V\u00e1m za registraci na port\u00e1lu WiFi4EU. N\u00e1\u0161 syst\u00e9m zaznamenal, \u017ee u Va\u0161\u00ed obce ji\u017e byla jedna platn\u00e1 registrace provedena. <br />Proto Va\u0161i registraci ji\u017e nelze p\u0159ijmout.<br /><br />Pokud se domn\u00edv\u00e1te, \u017ee do\u0161lo k chyb\u011b a chcete podat st\u00ed\u017enost, za\u0161lete pros\u00edm e-mail na adresu complaints@WiFi4EU.eu<br /><br />Se srde\u010dn\u00fdm pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.  
mail.voucherApply.subject=WiFi4EU\: Potvrzen\u00ed doru\u010den\u00ed \u017e\u00e1dosti
mail.voucherApply.body=Dobr\u00fd den<br />Potvrzujeme, \u017ee\u00a0jsme obdr\u017eeli Va\u0161i \u017e\u00e1dost o\u00a0pouk\u00e1zku WiFi4EU podanou jm\u00e9nem obce [municipality name]. D\u011bkujeme V\u00e1m za z\u00e1jem o na\u0161i iniciativu.<br />V\u0161ichni \u017eadatel\u00e9 budou v\u010das informov\u00e1ni o tom, zda jim byla pouk\u00e1zka p\u0159id\u011blena. <br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: Zah\u00e1jena diskuse o\u00a0duplicitn\u00ed registraci u Va\u0161\u00ed obce
mail.thread.body=Dobr\u00fd den<br /><br />V souvislosti s Va\u0161\u00ed registrac\u00ed v r\u00e1mci projektu WiFi4EU byla zah\u00e1jena diskuse mezi u\u017eivateli zaregistrovan\u00fdmi za Va\u0161i obec. P\u0159ihlaste se na port\u00e1l WiFi4EU, kde si m\u016f\u017eete p\u0159e\u010d\u00edst souvisej\u00edc\u00ed zpr\u00e1vu/zpr\u00e1vy.<br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us .
mail.dgConn.requestDocuments.subject=WiFi4EU\: Dokumenty po\u017eadovan\u00e9 k registraci 
mail.dgConn.requestDocuments.body=Dobr\u00fd den<br /><br />D\u011bkujeme V\u00e1m za registraci. <br /><br />Jak je ji\u017e zm\u00edn\u011bno na na\u0161ich \#internetov\u00fdch str\u00e1nk\u00e1ch\#, registraci dokon\u010d\u00edte t\u00edm, \u017ee p\u0159edlo\u017e\u00edte n\u00e1sleduj\u00edc\u00ed dokumenty\: <br />1. Vypln\u011bn\u00fd doklad o souhlasu z\u00e1konn\u00e9ho z\u00e1stupce (starosty/starostky obce) , V\u010cETN\u011a kopie dokladu toto\u017enosti (cestovn\u00ed pas/ob\u010dansk\u00fd pr\u016fkaz). <br />2. Dokument prokazuj\u00edc\u00ed, \u017ee dan\u00e1 osoba obec zastupuje (nap\u0159\u00edklad jmenovac\u00ed listina starosty).<br /><br />Dokument (1) a (2) pros\u00edm nahrajte jako dva samostatn\u00e9 soubory na port\u00e1l WiFi4EU do sekce \u201eM\u016fj \u00fa\u010det\u201c. Soubory mus\u00ed b\u00fdt ve vhodn\u00e9m form\u00e1tu (.pdf, .png, nebo .jpg). <br />Upozor\u0148ujeme, \u017ee\u00a0pokud nevlo\u017e\u00edte uveden\u00e9 dokumenty, nebudete moct po zah\u00e1jen\u00ed v\u00fdzvy podat \u017e\u00e1dost. <br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us .
add.newContact.subject=Registrace WiFi4EU\: Nov\u00e1 kontaktn\u00ed osoba 
add.newContact.body=Dobr\u00fd den<br /><br />Byl(a) jste jmenov\u00e1n(a) kontaktn\u00ed osobou obce pro \u00fa\u010dely registrace na\u00a0port\u00e1lu WiFi4EU. <br /><br />Potvr\u010fte pros\u00edm tuto informaci kliknut\u00edm \#zde\#. <br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us .
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Dobr\u00fd den,<br /><br />Port\u00e1l WiFi4EU m\u00e1 technick\u00e9 probl\u00e9my, kter\u00e9 mohly ovlivnit va\u0161i \u017e\u00e1dost nebo jin\u00e9 \u017eadatele.<br /> <br />Jakmile incident zanalyzujeme, za\u0161leme v\u00e1m nejpozd\u011bji do 25/05/2018 v\u00edce informac\u00ed. <br /> <br />D\u011bkujeme za pochopen\u00ed.<br /><br />S pozdravem<br />t\u00fdm WiFi4EU <br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b odpov\u011bd\u00ed na \u010dasto kladen\u00e9 ot\u00e1zky.
installation.company.selected.subject=V\u011bc\: WiFi4EU \u2013 Byly jste vybr\u00e1ni k proveden\u00ed instalace s\u00edt\u011b WiFi4EU 
installation.company.selected.body=Dobr\u00fd den <br /><br />V n\u00e1vaznosti na Va\u0161\u00ed registraci v r\u00e1mci projektu WiFi4EU V\u00e1m s pot\u011b\u0161en\u00edm oznamujeme, \u017ee obec <%name of municipality (name of country) %>> si Va\u0161i spole\u010dnost vybrala k proveden\u00ed instalace jej\u00ed s\u00edt\u011b WiFi4EU. Pokud se domn\u00edv\u00e1te, \u017ee se jedn\u00e1 o chybu, kontaktujte obec p\u0159\u00edmo. <br />V \u010d\u00e1sti \u201eMoje registrace \u201c na port\u00e1lu WiFi4EU zadejte \u00fadaje o Va\u0161em bankovn\u00edm spojen\u00ed, v\u010detn\u011b v\u00fdpisu z bankovn\u00edho \u00fa\u010dtu nebo rovnocenn\u00e9ho dokladu. <br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
installation.company.unselected.subject=WiFi4EU \u2013 Obec ru\u0161\u00ed zak\u00e1zku
installation.company.unselected.body=Dobr\u00fd den <br /><br />Obec <%name of municipality (name of country) %>> zru\u0161ila sv\u00e9 rozhodnut\u00ed zadat Va\u0161\u00ed spole\u010dnosti instalaci s\u00edt\u011b WiFi4EU. V p\u0159\u00edpad\u011b pot\u0159eby se obra\u0165te na obec p\u0159\u00edmo.<br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
status.change.submission.bank.account.subject=V\u011bc\: WiFi4EU \u2013 Zm\u011bna statusu \u00fadaj\u016f o va\u0161em bankovn\u00edm \u00fa\u010dtu
status.change.submission.bank.account.body=Dobr\u00fd den <br /><br />Provedli jsme kontrolu \u00fadaj\u016f t\u00fdkaj\u00edc\u00edch se Va\u0161eho bankovn\u00edho \u00fa\u010dtu a zjistili jsme n\u00e1sleduj\u00edc\u00ed probl\u00e9m\:<br /><%.reason%><br />\u017d\u00e1d\u00e1me V\u00e1s, abyste tuto informaci na port\u00e1lu WiFi4EU do 15 kalend\u00e1\u0159n\u00edch dn\u016f opravili, konkr\u00e9tn\u011b v \u010d\u00e1sti  "\#Moje registrace\#\u201c, abychom mohli V\u00e1\u0161 bankovn\u00ed \u00fa\u010det potvrdit. Potvrzen\u00fd bankovn\u00ed \u00fa\u010det je podm\u00ednkou proplacen\u00ed pouk\u00e1zky. <br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
submission.bank.account.rejection.reason1=Zkontrolujte, zda se \u00fadaje uveden\u00e9 v dokumentech shoduj\u00ed s informacemi ve\u00a0Va\u0161\u00ed \u017e\u00e1dosti a\u00a0zda\u00a0v\u0161echny informace skute\u010dn\u011b plat\u00ed.  
submission.bank.account.rejection.reason2=Provedli jsme ov\u011b\u0159en\u00ed V\u00e1mi dodan\u00fdch dokument\u016f. Shledali jsme bohu\u017eel, \u017ee nejsou platn\u00e9. 
submission.bank.account.rejection.reason3=V\u00e1mi zaslan\u00fd v\u00fdpis z\u00a0bankovn\u00edho \u00fa\u010dtu nen\u00ed datovan\u00fd nebo je star\u0161\u00ed ne\u017e 6 m\u011bs\u00edc\u016f.  Za\u0161lete n\u00e1m pros\u00edm aktu\u00e1ln\u00ed v\u00fdpis z\u00a0bankovn\u00edho \u00fa\u010dtu (star\u00fd m\u00e9n\u011b ne\u017e 6 m\u011bs\u00edc\u016f).
submission.bank.account.rejection.reason4=V\u00fdpis z\u00a0bankovn\u00edho \u00fa\u010dtu, kter\u00fd jste n\u00e1m zaslali, nen\u00ed ov\u011b\u0159iteln\u00fd. Na bankovn\u00edm v\u00fdpisu mus\u00ed b\u00fdt z\u0159eteln\u011b uvedeno jm\u00e9no majitele \u00fa\u010dtu, \u010d\u00edslo \u00fa\u010dtu (pokud mo\u017eno IBAN), jm\u00e9no banky a\u00a0datum vystaven\u00ed (nesm\u00ed b\u00fdt star\u0161\u00ed 6 m\u011bs\u00edc\u016f). Za\u0161lete n\u00e1m pros\u00edm aktu\u00e1ln\u00ed a\u00a0\u00fapln\u00fd bankovn\u00ed v\u00fdpis.
submission.bank.account.rejection.reason5=Informace poskytnut\u00e9 na\u00a0port\u00e1lu WiFi4EU neodpov\u00eddaj\u00ed \u00fadaj\u016fm uveden\u00fdm v zaslan\u00fdch dokumentech (na v\u00fdpisu z\u00a0bankovn\u00edho \u00fa\u010dtu nebo rovnocenn\u00e9m dokladu). Zkontrolujte je pros\u00edm. Pokud jsou informace zadan\u00e9 v\u00a0syst\u00e9mu spr\u00e1vn\u00e9, poskytn\u011bte n\u00e1m nov\u00e9 platn\u00e9 doklady. Pokud jsou informace uveden\u00e9 v dokumentech spr\u00e1vn\u00e9, upravte \u00fadaje na port\u00e1lu\u00a0WiFi4EU.
submission.bank.account.rejection.reason6=Za\u0161lete n\u00e1m pros\u00edm doklad, kter\u00fd dodal majitel \u00fa\u010dtu, nebo \u00fadaje o bankovn\u00edm \u00fa\u010dtu, kter\u00e9 P\u0158ESN\u011a uv\u00e1d\u011bj\u00ed jm\u00e9no majitele \u00fa\u010dtu.
submission.bank.account.rejection.reason7=Potvr\u010fte pros\u00edm adresu nahl\u00e1\u0161enou bance.
confirmation.bankAccount.subject=V\u011bc\: WiFi4EU \u2013 Potvrzen\u00ed bankovn\u00edho spojen\u00ed
confirmation.bankAccount.body=Dobr\u00fd den <br /><br />D\u011bkujeme V\u00e1m za zasl\u00e1n\u00ed informac\u00ed t\u00fdkaj\u00edc\u00edch se Va\u0161eho \u00fa\u010dtu.<br />V\u00e1\u0161 bankovn\u00ed \u00fa\u010det byl \u00fasp\u011b\u0161n\u011b potvrzen.<br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
change.status.submission.bankAccount.subject=V\u011bc\: WiFi4EU \u2013 Zm\u011bna statusu \u00fadaj\u016f o va\u0161em bankovn\u00edm \u00fa\u010dtu
change.status.submission.bankAccount.body=Dobr\u00fd den<br /> <br />D\u011bkujeme V\u00e1m za zasl\u00e1n\u00ed informac\u00ed t\u00fdkaj\u00edc\u00edch se Va\u0161eho \u00fa\u010dtu.<br />O jeho potvrzen\u00ed budete informov\u00e1ni e-mailem.<br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
missing.validation.bankAccount.details.subject=V\u011bc\: WiFi4EU \u2013  Nebyl doposud potvrzen bankovn\u00ed \u00fa\u010det
missing.validation.bankAccount.details.body=Dobr\u00fd den<br /><br />Podle na\u0161ich z\u00e1znam\u016f jste doposud neposkytli platn\u00e9 \u00fadaje o Va\u0161em bankovn\u00edm \u00fa\u010dtu, jak jsme V\u00e1s \u017e\u00e1dali ve dvou p\u0159ede\u0161l\u00fdch ozn\u00e1men\u00edch.<br />Pokud z tohoto d\u016fvodu skon\u010d\u00ed platnost dohody o grantu, nebude mo\u017en\u00e9 pouk\u00e1zku WiFi4EU proplatit. \u017d\u00e1d\u00e1me V\u00e1s, abyste tento \u00fadaj co nejd\u0159\u00edve na port\u00e1lu WiFi4EU aktualizovali.<br />Na tuto zpr\u00e1vu m\u016f\u017eete reagovat za pou\u017eit\u00ed tohoto odkazu\: XXX.<br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: Va\u0161e \u017e\u00e1dost o\u00a0pouk\u00e1zku WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: Va\u0161e \u017e\u00e1dost o\u00a0pouk\u00e1zku WiFi4EU \u2013 pouk\u00e1zka p\u0159id\u011blena
mail.dgConn.voucherAssignment.successfulApplicant.body=Dobr\u00fd den<br />Blahop\u0159ejeme\! S\u00a0pot\u011b\u0161en\u00edm V\u00e1m oznamujeme, \u017ee\u00a0Va\u0161e \u017e\u00e1dost jm\u00e9nem obce [name of municipality] byl vybr\u00e1na k financov\u00e1n\u00ed v\u00a0r\u00e1mci [insert call identifier] as in MGA], jak je stanoveno v\u00a0rozhodnut\u00ed Komise zve\u0159ejn\u011bn\u00e9m na\u00a0str\u00e1nk\u00e1ch V\u00fdkonn\u00e9 agentury pro inovace a\u00a0s\u00edt\u011b (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Grantovou dohodu m\u016f\u017ee podepsat starosta obce/z\u00e1konn\u00fd z\u00e1stupce nebo zmocn\u011bn\u00fd z\u00e1stupce, kter\u00fd t\u00edm byl pov\u011b\u0159en a m\u016f\u017ee p\u0159edlo\u017eit p\u0159\u00edslu\u0161n\u00e9 doklady. <br />P\u0159ihlaste se pros\u00edm na str\u00e1nku \u201eMoje pouk\u00e1zka\u201c na\u00a0port\u00e1lu WiFi4EU a potvr\u010fte tam \u00fadaje o osob\u011b, kter\u00e1 dohodu podepisuje. <br />Mus\u00edte zajistit, aby p\u0159\u00edslu\u0161n\u00e9 osoby m\u011bly p\u0159\u00edstup ke str\u00e1nce\u00a0slou\u017e\u00edc\u00ed k podpisu grantov\u00e9 dohody prost\u0159ednictv\u00edm jejich \u00fa\u010dtu u\u00a0slu\u017eby EU-Login.<br />Vezm\u011bte pros\u00edm na\u00a0v\u011bdom\u00ed, \u017ee\u00a0z\u00a0d\u016fvod\u016f \u0159\u00e1dn\u00e9ho \u00fa\u0159edn\u00edho postupu je t\u0159eba, aby Va\u0161e obec podepsala grantovou dohodu ve\u00a0lh\u016ft\u011b 7 dn\u016f od\u00a0doru\u010den\u00ed t\u00e9to v\u00fdzvy. Pokud tak neu\u010din\u00edte, pouk\u00e1zka v\u00e1m m\u016f\u017ee propadnout, co\u017e m\u016f\u017ee v\u00e9st ke\u00a0zru\u0161en\u00ed p\u0159\u00edpravy grantov\u00e9 dohody.<br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us .
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: Va\u0161e \u017e\u00e1dost o pouk\u00e1zku WiFi4EU \u2013 rezervn\u00ed seznam 
mail.dgConn.voucherAssignment.reserveApplicant.body=Dobr\u00fd den<br />Dovolujeme si V\u00e1s informovat, \u017ee\u00a0Va\u0161i \u017e\u00e1dosti podan\u00e9 jm\u00e9nem obce [xxx] v r\u00e1mci v\u00fdzvy [insert call identifier] as in MGA] nebylo mo\u017en\u00e9 s\u00a0ohledem na\u00a0omezen\u00fd po\u010det pouk\u00e1zek vyhov\u011bt a financov\u00e1n\u00ed nelze v\u00a0t\u00e9to f\u00e1zi poskytnout. <br />Dovolujeme si V\u00e1s upozornit, \u017ee\u00a0Va\u0161e \u017e\u00e1dost byla za\u0159azena na rezervn\u00ed seznam. Pokud budou k dispozici dodate\u010dn\u00e9 finan\u010dn\u00ed prost\u0159edky, existuje mo\u017enost, \u017ee V\u00e1m bude grantov\u00e1 dohoda nab\u00eddnuta. V\u00a0takov\u00e9m p\u0159\u00edpad\u011b budete kontaktov\u00e1ni a\u00a0informov\u00e1ni nejpozd\u011bji do\u00a060 dn\u016f po p\u0159ijet\u00ed rozhodnut\u00ed Komise o\u00a0v\u00fdb\u011bru a\u00a0p\u0159id\u011blen\u00ed pouk\u00e1zek v\u00a0r\u00e1mci t\u00e9to v\u00fdzvy zve\u0159ejn\u011bn\u00e9m na\u00a0internetov\u00fdch str\u00e1nk\u00e1ch V\u00fdkonn\u00e9 agentury pro inovace a\u00a0s\u00edt\u011b (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). V opa\u010dn\u00e9m p\u0159\u00edpad\u011b bude zam\u00edtav\u00e9 rozhodnut\u00ed t\u00fdkaj\u00edc\u00ed se \u017e\u00e1dosti k\u00a0tomuto datu kone\u010dn\u00e9. <br />Nezapom\u00ednejte, \u017ee\u00a0na z\u00e1klad\u011b ji\u017e zadan\u00fdch registra\u010dn\u00edch \u00fadaj\u016f se m\u016f\u017eete \u00fa\u010dastnit i dal\u0161\u00edch n\u00e1sledn\u00fdch v\u00fdzev Wifi4EU. Proto si ov\u011b\u0159te, zda jsou V\u00e1mi zadan\u00e9 \u00fadaje na\u00a0port\u00e1lu WiFi4EU st\u00e1le aktu\u00e1ln\u00ed. <br />V\u00a0p\u0159\u00edpad\u011b, \u017ee s t\u00edmto rozhodnut\u00edm nesouhlas\u00edte, m\u016f\u017eete sv\u00e9 n\u00e1mitky zaslat do\u00a010 dn\u00ed po obdr\u017een\u00ed t\u00e9to e-mailov\u00e9 zpr\u00e1vy agentu\u0159e INEA na\u00a0tuto elektronickou adresu\: INEA-CEF-WIFI4EU@ec.europa.eu Ve sv\u00e9m e-mailu uve\u010fte zemi a\u00a0n\u00e1zev Va\u0161\u00ed obce.<br />\u017dalobu na\u00a0neplatnost m\u016f\u017eete proti Komisi podat podle \u010dl\u00e1nku\u00a0263 Smlouvy o\u00a0fungov\u00e1n\u00ed Evropsk\u00e9 unie do\u00a0dvou m\u011bs\u00edc\u016f po obdr\u017een\u00ed tohoto e-mailu. P\u0159\u00edslu\u0161n\u00fdm soudem k\u00a0projedn\u00e1n\u00ed \u017ealoby na\u00a0neplatnost je pak Tribun\u00e1l Evropsk\u00e9 unie.  <br />Pokud se domn\u00edv\u00e1te, \u017ee do\u0161lo k nespr\u00e1vn\u00e9mu \u00fa\u0159edn\u00edmu postupu, m\u016f\u017eete podat st\u00ed\u017enost k evropsk\u00e9mu ve\u0159ejn\u00e9mu ochr\u00e1nci pr\u00e1v, a to do dvou let ode dne, kdy jste se o skute\u010dnostech, na nich\u017e je st\u00ed\u017enost zalo\u017eena, dozv\u011bd\u011bl[a] (viz http\://www.ombudsman.europa.eu).<br />D\u011bkujeme V\u00e1m za z\u00e1jem o iniciativu WiFi4EU.<br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us .
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: Va\u0161e \u017e\u00e1dost o pouk\u00e1zku WiFi4EU \u2013 pouk\u00e1zka nep\u0159id\u011blena
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Dobr\u00fd den<br />{0}<br />V\u00a0p\u0159\u00edpad\u011b, \u017ee s t\u00edmto rozhodnut\u00edm nesouhlas\u00edte, m\u016f\u017eete sv\u00e9 n\u00e1mitky zaslat do\u00a010 dn\u00ed po obdr\u017een\u00ed t\u00e9to e-mailov\u00e9 zpr\u00e1vy agentu\u0159e INEA na\u00a0tuto elektronickou adresu\: INEA-CEF-WIFI4EU@ec.europa.eu Ve sv\u00e9m e-mailu uve\u010fte zemi a\u00a0n\u00e1zev Va\u0161\u00ed obce.<br />\u017dalobu na\u00a0neplatnost m\u016f\u017eete proti Komisi podat podle \u010dl\u00e1nku\u00a0263 Smlouvy o\u00a0fungov\u00e1n\u00ed Evropsk\u00e9 unie do\u00a0dvou m\u011bs\u00edc\u016f po obdr\u017een\u00ed tohoto e-mailu. P\u0159\u00edslu\u0161n\u00fdm soudem k\u00a0projedn\u00e1n\u00ed \u017ealoby na\u00a0neplatnost je pak Tribun\u00e1l Evropsk\u00e9 unie.  <br />Pokud se domn\u00edv\u00e1te, \u017ee do\u0161lo k nespr\u00e1vn\u00e9mu \u00fa\u0159edn\u00edmu postupu, m\u016f\u017eete podat st\u00ed\u017enost k evropsk\u00e9mu ve\u0159ejn\u00e9mu ochr\u00e1nci pr\u00e1v, a to do dvou let ode dne, kdy jste se o skute\u010dnostech, na nich\u017e je st\u00ed\u017enost zalo\u017eena, dozv\u011bd\u011bl[a] (viz http\://www.ombudsman.europa.eu).<br />D\u011bkujeme V\u00e1m za z\u00e1jem o iniciativu WiFi4EU.<br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us .
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Dovolujeme si V\u00e1s informovat, \u017ee\u00a0vzhledem k\u00a0omezen\u00e9mu po\u010dtu pouk\u00e1zek nelze Va\u0161\u00ed \u017e\u00e1dosti podan\u00e9 jm\u00e9nem obce [xxx] vyhov\u011bt a financov\u00e1n\u00ed v\u00a0r\u00e1mci v\u00fdzvy [insert call identifier] as in MGA] nem\u016f\u017ee b\u00fdt poskytnuto.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Dovolujeme si V\u00e1s informovat, \u017ee\u00a0Va\u0161\u00ed \u017e\u00e1dosti podan\u00e9 jm\u00e9nem obce [xxx] nebylo ve\u00a0v\u00fd\u0161e uveden\u00e9m postupu vyhov\u011bno, proto\u017ee V\u00e1mi dodan\u00e9 podklady nespl\u0148uj\u00ed podm\u00ednky p\u0159\u00edpustnosti a/nebo podm\u00ednky zp\u016fsobilosti stanoven\u00e9 ve\u00a0v\u00fdzv\u011b k pod\u00e1v\u00e1n\u00ed \u017e\u00e1dost\u00ed insert call identifier] as in MGA].<br />
invalid.documents.subject=\u017d\u00e1dost o pouk\u00e1zku WiFi4EU\: Probl\u00e9m s\u00a0podkladov\u00fdmi dokumenty 
invalid.documents1.body=Dobr\u00fd den<br /><br />
mail.correctionRequestEmail.body1=Po kontrole Va\u0161\u00ed \u017e\u00e1dosti jsme zjistili, \u017ee u po\u017eadovan\u00fdch podkladov\u00fdch dokument\u016f se vyskytl probl\u00e9m. <br />Doklad o souhlasu z\u00e1konn\u00e9ho z\u00e1stupce (starosty/starostky obce), V\u010cETN\u011a kopie dokladu toto\u017enosti (ob\u010dansk\u00fd pr\u016fkaz nebo cestovn\u00ed pas)\: <%.reason%><br />Dokument prokazuj\u00edc\u00ed, \u017ee dan\u00e1 osoba obec zastupuje (nap\u0159\u00edklad jmenovac\u00ed listina starosty)\: <%.reason%><br /><br />Proto bychom V\u00e1s cht\u011bli po\u017e\u00e1dat, abyste n\u00e1m do\u00a02 kalend\u00e1\u0159n\u00edch dn\u016f po obdr\u017een\u00ed tohoto e-mailu poskytli spr\u00e1vn\u00e9 dokumenty. Dokumenty pros\u00edm nahrajte jako samostatn\u00e9 soubory na port\u00e1l WiFi4EU do sekce \u201eMoje \u017e\u00e1dost\u201c. Soubory mus\u00ed b\u00fdt ve form\u00e1tu .pdf, .png, nebo .jpg. <br /><br />Vezm\u011bte pros\u00edm na\u00a0v\u011bdom\u00ed, \u017ee\u00a0pokud po\u017eadovan\u00e9 dokumenty v\u00a0uveden\u00e9 lh\u016ft\u011b neposkytnete v po\u017eadovan\u00e9 podob\u011b, bude Va\u0161e \u017e\u00e1dost zaslan\u00e1 v r\u00e1mci\u00a0t\u00e9to v\u00fdzvy pova\u017eov\u00e1na za nezp\u016fsobilou.<br /><br />
mail.correctionRequestEmail.body2=Po dal\u0161\u00ed kontrole jsme zjistili, \u017ee se u dopl\u0148uj\u00edc\u00edch podp\u016frn\u00fdch dokument\u016f vyskytl probl\u00e9m.<br />Formul\u00e1\u0159 zmocn\u011bn\u00e9ho z\u00e1stupce\: <%.reason%><br />Kopie dokladu toto\u017enosti zmocn\u011bn\u00e9ho z\u00e1stupce\: <%.reason%><br /><br /><br />Dokumenty pros\u00edm co nejd\u0159\u00edve nahrajte jako samostatn\u00e9 soubory na port\u00e1l WiFi4EU do sekce \u201eMoje \u017e\u00e1dost\u201c. Soubory mus\u00ed b\u00fdt ve form\u00e1tu .pdf, .png, nebo .jpg. V\u00a0p\u0159\u00edpad\u011b, \u017ee\u00a0bude Va\u0161e \u017e\u00e1dost o pouk\u00e1zku kladn\u011b vy\u0159\u00edzena, budeme dokumenty pot\u0159ebovat p\u0159i p\u0159\u00edprav\u011b grantov\u00e9 dohody a k n\u00e1sledn\u00e9mu vyd\u00e1n\u00ed pouk\u00e1zky. <br /><br />
mail.correctionRequestEmail.signOff=S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Dokument je po\u0161kozen\u00fd, nelze jej otev\u0159\u00edt.
mail.correctionRequestEmail.reason2=\ Obdr\u017eeli jsme dv\u011b verze t\u00e9ho\u017e dokumentu.
mail.correctionRequestEmail.reason3=\ \u00dadaje v dokumentu nelze nal\u00e9zt \u2013 je ne\u010diteln\u00fd a/nebo ne\u00fapln\u00fd (tj.\u00a0po\u017eadovan\u00e9 \u00fadaje chyb\u00ed nebo nejsou vid\u011bt).
mail.correctionRequestEmail.reason5-1=\ Dokument sch\u00e1z\u00ed/nebyl do\u00a0\u017e\u00e1dosti zahrnut.
mail.correctionRequestEmail.reason4=\ Dokument/informace neprokazuj\u00ed/nezahrnuj\u00ed \u00fadaje po\u017eadovan\u00e9 ve\u00a0v\u00fdzv\u011b.
mail.correctionRequestEmail.reason5-2=\ Dokument sch\u00e1z\u00ed/nebyl do\u00a0\u017e\u00e1dosti zahrnut.
mail.correctionRequestEmail.reason5-3=\ Dokument sch\u00e1z\u00ed/nebyl do\u00a0\u017e\u00e1dosti zahrnut.
mail.correctionRequestEmail.reason6=\ U\u00a0dokumentu chyb\u00ed podpis (nebo je neplatn\u00fd/neov\u011b\u0159iteln\u00fd, jde-li o podpis elektronick\u00fd).
mail.submission.subject=WiFi4EU \u2013 P\u0159edlo\u017eena zpr\u00e1va o instalaci s\u00edt\u011b wifi
mail.submission.body=Dobr\u00fd den<br /><br />Oznamujeme V\u00e1m, \u017ee spole\u010dnost odpov\u00eddaj\u00edc\u00ed za instalaci va\u0161ich wi-fi s\u00edt\u00ed dnes p\u0159es port\u00e1l WiFi4EU p\u0159edlo\u017eila zpr\u00e1vu o instalaci. \u017d\u00e1d\u00e1me V\u00e1s, abyste bez zbyte\u010dn\u00e9ho odkladu na port\u00e1lu ov\u011b\u0159ili spr\u00e1vnost \u00fadaj\u016f ve zpr\u00e1v\u011b uveden\u00fdch. Pokud s jej\u00edm obsahem nebudete souhlasit nebo budete po\u017eadovat, aby v n\u00ed byly provedeny opravy, m\u016f\u017eete ji za t\u00edm \u00fa\u010delem zaslat dan\u00e9 spole\u010dnosti zp\u011bt.<br /><br />Po schv\u00e1len\u00ed zpr\u00e1vy bude agentu\u0159e proplacen poukaz.<br /> <br />S \u00factou<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
mail.confirmation.subject=WiFi4EU \u2013 Va\u0161e zpr\u00e1va o instalaci schv\u00e1lena p\u0159\u00edjemcem [municipality name]
mail.confirmation.body=Dobr\u00fd den<br /><br />V\u00e1mi p\u0159edlo\u017eenou zpr\u00e1vu o instalaci za\u0159\u00edzen\u00ed dnes obec schv\u00e1lila. P\u0159ed proveden\u00edm platby agentura je\u0161t\u011b provede ov\u011b\u0159en\u00ed technick\u00e9 zpr\u00e1vy prost\u0159ednictv\u00edm automatizovan\u00e9ho n\u00e1stroje pro d\u00e1lkov\u00e9 monitorov\u00e1n\u00ed syst\u00e9mu. <br /><br />Pot\u00e9 obdr\u017e\u00edte dal\u0161\u00ed ozn\u00e1men\u00ed, po kter\u00e9m agentura provede proplacen\u00ed pouk\u00e1zky na bankovn\u00ed \u00fa\u010det uveden\u00fd na port\u00e1lu WiFi4EU.<br /> <br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
mail.revision.subject=WiFi4EU \u2013 P\u0159\u00edjemce [n\u00e1zev m\u011bsta] \u017e\u00e1d\u00e1 o revizi zpr\u00e1vy o instalaci
mail.revision.body=Dobr\u00fd den<br /> <br />Oznamujeme V\u00e1m, \u017ee obec Va\u0161i zpr\u00e1vu neschv\u00e1lila a zaslala v\u00e1m ji zp\u011bt k oprav\u011b. \u017d\u00e1d\u00e1me V\u00e1s, abyste se s obc\u00ed p\u0159\u00edmo spojili a up\u0159esnili si \u00fadaje, kter\u00e9 je p\u0159\u00edpadn\u011b t\u0159eba opravit.<br /><br />Vezm\u011bte pros\u00edm na v\u011bdom\u00ed, \u017ee dokud zpr\u00e1vu obec neschv\u00e1l\u00ed, agentura V\u00e1m nem\u016f\u017ee proplatit pouk\u00e1zku.<br /> <br />S \u00factou<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
remote.check.subject=WiFi4EU \u2013 D\u00e1lkov\u00e1 kontrola s\u00edt\u00ed WiFi4EU \u00fasp\u011b\u0161n\u011b provedena
remote.check.body=Dobr\u00fd den<br /> <br />Dovolujeme si v\u00e1s informovat, \u017ee na\u0161e d\u00e1lkov\u00e1 kontrola s\u00edt\u011b byla \u00fasp\u011b\u0161n\u00e1 a agentura nyn\u00ed proplat\u00ed pouk\u00e1zku spole\u010dnosti, kter\u00e1 instalaci s\u00edt\u011b provedla. Jakmile bude platba na \u00fa\u010det uveden\u00fd spole\u010dnost\u00ed na port\u00e1lu provedena, obdr\u017e\u00edte ozn\u00e1men\u00ed. <br /><br />D\u00e1lkov\u00fd monitoring za\u0159\u00edzen\u00ed uveden\u00fd v \u010dl\u00e1nku 9 grantov\u00e9 dohody za\u010d\u00edn\u00e1 b\u011b\u017eet od tohoto dne po dobu t\u0159\u00ed let. Poslou\u017e\u00ed k potvrzen\u00ed trval\u00e9 funk\u010dnosti a dostupnosti s\u00edt\u011b pro ob\u010dany. <br /> <br />D\u011bkujeme v\u00e1m za \u00fa\u010dast na iniciativ\u011b WiFi4EU\!<br /> <br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
potential.issues.subject=WiFi4EU \u2013 Probl\u00e9m na s\u00edti WiFi4EU
potential.issues.body=Dobr\u00fd den<br /> <br />Oznamujeme V\u00e1m, \u017ee navzdory Va\u0161emu prohl\u00e1\u0161en\u00ed, ve kter\u00e9m potvrzujete, \u017ee s\u00ed\u0165 wi-fi je funk\u010dn\u00ed, jsme nebyli schopni na d\u00e1lku potvrdit dv\u011b podm\u00ednky, bez jejich\u017e spln\u011bn\u00ed nelze proplatit pouk\u00e1zku\:<br />1.       p\u0159\u00edtomnost vizu\u00e1ln\u00ed identity projektu WiFi4EU na port\u00e1lu<br />2.       na p\u0159ihla\u0161ovac\u00ed port\u00e1l se ji\u017e p\u0159ipojilo alespo\u0148 10 u\u017eivatel\u016f<br /> <br />\u017d\u00e1d\u00e1me V\u00e1s, abyste tyto dv\u011b skute\u010dnosti ov\u011b\u0159ili a kontaktovali t\u00fdm WiFi4EU, jakmile bude situace vy\u0159e\u0161ena. Lh\u016fta pro proveden\u00ed platby byla do\u010dasn\u011b pozastavena.<br /> <br />S \u00factou<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
automated.issue.notification.subject=WiFi4EU \u2013 Automatizovan\u00e9 ozn\u00e1men\u00ed o probl\u00e9mech na s\u00edti WiFi4EU
automated.issue.notification.body=Dobr\u00fd den<br /><br />Toto je automaticky zaslan\u00e9 ozn\u00e1men\u00ed. Na z\u00e1klad\u011b d\u00e1lkov\u00e9 kontroly provozu bylo zji\u0161t\u011bno, \u017ee v\u00e1mi instalovan\u00e1 s\u00ed\u0165 wi-fi nefunguje tak, jak se o\u010dek\u00e1v\u00e1. Nebyla zaznamen\u00e1na \u017e\u00e1dn\u00e9 p\u0159ipojen\u00ed na p\u0159ihla\u0161ovac\u00ed port\u00e1l(y) a/nebo se nezobrazuje po\u017eadovan\u00e1 vizu\u00e1ln\u00ed identita projektu.<br /><br />Zkontrolujte pros\u00edm konektivitu ka\u017ed\u00e9 s\u00edt\u011b a p\u0159ijm\u011bte vhodn\u00e1 opat\u0159en\u00ed k n\u00e1prav\u011b situace a obnoven\u00ed jejich provozu.<br /><br />Pokud bude s\u00ed\u0165 po nep\u0159im\u011b\u0159en\u011b dlouhou dobu nedostupn\u00e1, m\u016f\u017ee agentura zah\u00e1jit \u0159\u00edzen\u00ed o navr\u00e1cen\u00ed grantu v souladu s podm\u00ednkami grantov\u00e9 dohody.<br />Na tuto zpr\u00e1vu m\u016f\u017eete reagovat za pou\u017eit\u00ed tohoto odkazu\: {{XXX}}<br /><br />S \u00factou<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
last.issue.notification.subject=WiFi4EU \u2013 Posledn\u00ed automatizovan\u00e9 ozn\u00e1men\u00ed ohledn\u011b probl\u00e9mu na s\u00edti WiFi4EU
last.issue.notification.body=Dobr\u00fd den<br /> <br />Toto je automaticky zaslan\u00e9 ozn\u00e1men\u00ed. Na z\u00e1klad\u011b d\u00e1lkov\u00e9 kontroly provozu jsme zjistili, \u017ee Va\u0161e bezdr\u00e1tov\u00e1 s\u00ed\u0165/s\u00edt\u011b ji\u017e 2 m\u011bs\u00edce nen\u00ed/nejsou v provozu. <br /><br />Agentura zah\u00e1j\u00ed \u0159\u00edzen\u00ed o vr\u00e1cen\u00ed grantu v souladu s podm\u00ednkami grantov\u00e9 dohody. <br /><br />Obdr\u017e\u00edte ofici\u00e1ln\u00ed dopis s p\u0159edb\u011b\u017en\u00fdmi informacemi, kter\u00fd bude doporu\u010den\u011b zasl\u00e1n na adresu Va\u0161\u00ed obce. Sv\u00e9 p\u0159ipom\u00ednky budete m\u00edt p\u0159\u00edle\u017eitost p\u0159edlo\u017eit v r\u00e1mci \u0159\u00edzen\u00ed o sporn\u00fdch ot\u00e1zk\u00e1ch podle \u010dl\u00e1nku II.26 grantov\u00e9 dohody.<br />Na tuto zpr\u00e1vu m\u016f\u017eete reagovat za pou\u017eit\u00ed tohoto odkazu\: {{XXX}}<br /> <br />S \u00factou<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Ji\u017e uplynuly dv\u011b t\u0159etiny 18m\u011bs\u00ed\u010dn\u00ed prov\u00e1d\u011bc\u00ed lh\u016fty
notification.2.3.GA.period.over.body=Dobr\u00fd den,<br /><br />r\u00e1di bychom V\u00e1s v souladu s \u010dl\u00e1nkem 2 grantov\u00e9 dohody upozornili, \u017ee je t\u0159eba b\u011bhem p\u0159\u00ed\u0161t\u00edch \u0161esti m\u011bs\u00edc\u016f dokon\u010dit zaveden\u00ed s\u00edt\u011b WiFi4EU a p\u0159edlo\u017eit na port\u00e1l WiFi4EU po\u017eadovan\u00e1 prohl\u00e1\u0161en\u00ed.<br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
notification.3months.left.subject=WiFi4EU \u2013 K zaveden\u00ed s\u00edt\u011b WiFi4EU zb\u00fdvaj\u00ed t\u0159i m\u011bs\u00edce
notification.3months.left.body=Dobr\u00fd den,<br /><br />r\u00e1di bychom V\u00e1s v souladu s \u010dl\u00e1nkem 2 grantov\u00e9 dohody upozornili, \u017ee je t\u0159eba b\u011bhem p\u0159\u00ed\u0161t\u00edch t\u0159\u00ed m\u011bs\u00edc\u016f dokon\u010dit zaveden\u00ed s\u00edt\u011b WiFi4EU a p\u0159edlo\u017eit na port\u00e1l WiFi4EU po\u017eadovan\u00e1 prohl\u00e1\u0161en\u00ed. <br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: Neplatn\u00e1 registrace spole\u010dnosti zaji\u0161\u0165uj\u00edc\u00ed instalaci s\u00edt\u011b wi-fi
mail.dgConn.invalidateSupplier.body=Dobr\u00fd den<br /><br />D\u011bkujeme V\u00e1m za registraci na port\u00e1lu WiFi4EU. V\u00a0registraci proveden\u00e9 jm\u00e9nem spole\u010dnosti [company name] byly zji\u0161t\u011bny nesrovnalosti. Registrace je tak bohu\u017eel neplatn\u00e1. Trv\u00e1-li V\u00e1\u0161 z\u00e1jem, registraci prove\u010fte znovu.<br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: Potvrzen\u00ed registrace spole\u010dnosti zaji\u0161\u0165uj\u00edc\u00ed instalaci s\u00edt\u011b wi-fi
mail.supplierRegistration.body=Dobr\u00fd den<br /><br />D\u011bkujeme V\u00e1m za registraci na port\u00e1lu WiFi4EU. <br /><br />Va\u0161e spole\u010dnost bude nyn\u00ed za\u0159azena na seznam zve\u0159ejn\u011bn\u00fd na\u00a0port\u00e1lu WiFi4EU, kter\u00fd je k\u00a0dispozici registrovan\u00fdm obc\u00edm. Registrovan\u00e9 obce maj\u00ed k dispozici seznam v\u0161ech zaregistrovan\u00fdch spole\u010dnost\u00ed. Mohou si v n\u011bm vyhledat sv\u016fj region a zjistit, kter\u00e9 spole\u010dnosti v dan\u00e9 oblasti nab\u00edzej\u00ed slu\u017eby. <br /><br />Upozor\u0148ujeme, \u017ee\u00a0tento seznam je pouze informativn\u00ed. Obce, kter\u00fdm bude p\u0159id\u011blena pouk\u00e1zka, si mohou dodavatele, kter\u00fd jim bude instalovat wi-fi s\u00ed\u0165, vybrat dle sv\u00e9ho uv\u00e1\u017een\u00ed, tedy i z t\u011bch, kte\u0159\u00ed na\u00a0seznamu nejsou.<br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: Registrace spole\u010dnosti zaji\u0161\u0165uj\u00edc\u00ed instalaci s\u00edt\u011b wi-fi \u2013 nov\u00e1 kontaktn\u00ed osoba
supplier.add.new.contact.body=Dobr\u00fd den<br /><br />Byl(a) jste jmenov\u00e1n(a) kontaktn\u00ed osobou spole\u010dnosti zaji\u0161\u0165uj\u00edc\u00ed instalaci s\u00edt\u011b wi-fi pro \u00fa\u010dely registrace na\u00a0port\u00e1lu WiFi4EU. <br /><br />Potvr\u010fte pros\u00edm tuto informaci kliknut\u00edm \#zde\#. <br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: Registrace obc\u00ed
mail.body=Dobr\u00fd den<br /><br />D\u011bkujeme V\u00e1m za registraci na port\u00e1lu WiFi4EU. <br /><br />Na port\u00e1lu WiFi4EU najdete dal\u0161\u00ed informace o\u00a0pl\u00e1novan\u00fdch v\u00fdzv\u00e1ch, v\u010detn\u011b \u00fadaj\u016f to tom, kdy bude mo\u017en\u00e9 v r\u00e1mci dal\u0161\u00ed v\u00fdzvy pod\u00e1vat \u017e\u00e1dosti.<br /><br />S pozdravem<br />T\u00fdm WiFi4EU<br /><br />Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Dal\u0161\u00ed informace najdete na\u00a0port\u00e1lu WiFi4EU. Seznamu \u010dast\u00fdch ot\u00e1zek a odpov\u011bd\u00ed je k\u00a0dispozici zde\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. P\u0159\u00edpadn\u011b n\u00e1s m\u016f\u017eete kontaktovat p\u0159\u00edmo\: https\://europa.eu/european-union/contact/write-to-us .
