#Fri Oct 05 17:49:31 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: Kunnan rekister\u00f6inti
normal.registration.body=Arvoisa vastaanottaja<br /><br />Kiitos rekister\u00f6itymisest\u00e4si WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n. <br /><br />WiFi4EU-portaalissa on lis\u00e4tietoa tulevista rahoitushauista. Portaalissa tiedotetaan muun muassa hakukierrosten aloitusp\u00e4ivist\u00e4.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us.
mail.discussionMunicipality.subject=WiFi4EU\: Useita rekister\u00f6intej\u00e4 samalle kunnalle
mail.discussionMunicipality.body=Arvoisa vastaanottaja<br /><br />Olet l\u00e4hett\u00e4nyt rekister\u00f6intipyynn\u00f6n WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n. <br /><br />Saat t\u00e4m\u00e4n viestin, koska j\u00e4rjestelm\u00e4 on havainnut kunnallesi useampia rekister\u00f6intej\u00e4. <br /><br />Kirjaudu WiFi4EU-portaaliin, jossa voit ottaa yhteytt\u00e4 asianomaisiin muihin rekister\u00f6ityneisiin k\u00e4ytt\u00e4jiin. Voitte selvitt\u00e4\u00e4 asiaa portaalin keskusteluosiossa. <br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: Useita rekister\u00f6intej\u00e4 samalle kunnalle
multiple.registrations.later.body=Arvoisa vastaanottaja<br /><br />Saat t\u00e4m\u00e4n viestin, koska j\u00e4rjestelm\u00e4 on havainnut useampia rekister\u00f6intej\u00e4 kunnallesi. <br /><br />Kirjaudu WiFi4EU-portaaliin, jossa voit ottaa yhteytt\u00e4 asianomaisiin muihin rekister\u00f6ityneisiin k\u00e4ytt\u00e4jiin. Voitte selvitt\u00e4\u00e4 asiaa portaalin keskusteluosiossa. <br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us.
registration.cannot.accepted.subject=Asia\: WiFi4EU-rekister\u00f6inti \u2013 Rekister\u00f6itymist\u00e4si ei voida hyv\u00e4ksy\u00e4
registration.cannot.accepted.body=Arvoisa vastaanottaja<br />Olet l\u00e4hett\u00e4nyt rekister\u00f6intipyynn\u00f6n WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n. Saat t\u00e4m\u00e4n viestin, koska kunnallasi on jo voimassa oleva rekister\u00f6inti. <br />Rekister\u00f6itymist\u00e4si ei sen vuoksi voida hyv\u00e4ksy\u00e4.<br /><br />Jos haluat hakea t\u00e4h\u00e4n muutosta, l\u00e4het\u00e4 s\u00e4hk\u00f6postia osoitteeseen\: complaints@WiFi4EU.eu<br /><br />Terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.  
mail.voucherApply.subject=WiFi4EU\: Hakemuksen vahvistus
mail.voucherApply.body=Arvoisa vastaanottaja<br />Vahvistamme vastaanottaneemme WiFi4EU-rahoitushakemuksen, jonka olet tehnyt seuraavan kunnan puolesta\: [municipality name]. Kiitos mielenkiinnostasi WiFi4EU-aloitetta kohtaan\!<br />Kaikille hakijoille ilmoitetaan haun p\u00e4\u00e4tytty\u00e4, my\u00f6nnet\u00e4\u00e4nk\u00f6 heid\u00e4n edustamalleen kunnalle rahoitusta. <br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: Kunnan rekister\u00f6innin selvitys aloitettu portaalin keskusteluosiossa
mail.thread.body=Arvoisa vastaanottaja<br /><br />Useampi taho on rekister\u00f6itynyt kuntasi edustajaksi WiFi4EU-portaalissa. Asiasta on nyt aloitettu keskustelu portaalin keskusteluosiossa. Voit n\u00e4hd\u00e4 keskustelua koskevat viestit kirjautumalla sis\u00e4\u00e4n portaaliin.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.requestDocuments.subject=WiFi4EU\: Rekister\u00f6inniss\u00e4 tarvittavat liiteasiakirjat 
mail.dgConn.requestDocuments.body=Arvoisa vastaanottaja<br /><br />Olet l\u00e4hett\u00e4nyt rekister\u00f6intipyynn\u00f6n WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n. <br /><br />Kuten \#WiFi4EU-verkkosivustolla\# selitet\u00e4\u00e4n, rekister\u00f6itymisen yhteydess\u00e4 on toimitettava seuraavat asiakirjat\: <br />1. Kunnan laillisen edustajan (kunnan-/kaupunginjohtajan) suostumus JA kopio h\u00e4nen henkil\u00f6llisyystodistuksestaan (passi/henkil\u00f6kortti). <br />2. Kopio nimitysasiakirjasta tai asiakirjasta, jossa vahvistetaan, ett\u00e4 kunnan-/kaupunginjohtaja on kunnan laillinen edustaja.<br /><br />Lataa asiakirjat (1) ja (2) WiFi4EU-portaaliin \#k\u00e4ytt\u00e4j\u00e4tilillesi\# kahtena erillisen\u00e4 tiedostona pdf-, png- tai jpg-muodossa. <br />Huomaa, ett\u00e4 tarvittavat liiteasiakirjat on ladattava j\u00e4rjestelm\u00e4\u00e4n ennen hakemuksen l\u00e4hett\u00e4mist\u00e4. <br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us.
add.newContact.subject=WiFi4EU-rekister\u00f6inti\: Uusi yhteyshenkil\u00f6 
add.newContact.body=Arvoisa vastaanottaja<br /><br />Saat t\u00e4m\u00e4n s\u00e4hk\u00f6postiviestin, koska sinut on nimetty WiFi4EU-portaaliin rekister\u00f6idyn kunnan yhteyshenkil\u00f6ksi. <br /><br />Vahvista asia napsauttamalla \#t\u00e4st\u00e4\#. <br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us.
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Hyv\u00e4 vastaanottaja<br /><br />WiFi4EU-portaalin toiminnassa on teknisi\u00e4 ongelmia, jotka saattavat vaikuttaa hakemukseesi tai muihin rahoituksen hakijoihin.<br /> <br />Asiaa selvitet\u00e4\u00e4n parhaillaan, ja tiedotamme siit\u00e4 lis\u00e4\u00e4 25/05/2018 menness\u00e4. <br /> <br />Pahoittelemme mahdollisesti aiheutuvaa haittaa.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU <br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
installation.company.selected.subject=Asia\: WiFi4EU \u2013 Yrityksesi on WiFi4EU-verkkoyhteyden asentajaksi 
installation.company.selected.body=Arvoisa vastaanottaja <br /><br />Olet rekister\u00f6inyt edustamasi yrityksen WiFi4EU-portaaliin WiFi-verkkoyhteyksi\u00e4 asentavaksi yritykseksi. <%name of municipality (name of country) %>> on nyt valinnut yrityksesi suorittamaan WiFi4EU-verkkoyhteytens\u00e4 asentamisen. Jos ep\u00e4ilet, ett\u00e4 kyseess\u00e4 on virhe, ota yhteytt\u00e4 suoraan kuntaan. <br />Ilmoita WiFi4EU-portaalin Oma rekister\u00f6intini -osiossa yrityksen pankkiyhteystiedot ja lataa oheen tiliote tai vastaava asiakirja, jossa n\u00e4m\u00e4 tiedot vahvistetaan. <br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
installation.company.unselected.subject=WiFi4EU \u2013 Kunta on poistanut verkkoyhteyden asentavan yrityksen valinnan
installation.company.unselected.body=Arvoisa vastaanottaja <br /><br /><%name of municipality (name of country) %>> on poistanut edustamasi yrityksen nimen WiFi4EU-portaalissa ilmoittamistaan tiedoista. Ota tarvittaessa yhteytt\u00e4 suoraan kuntaan.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
status.change.submission.bank.account.subject=Asia\: WiFi4EU \u2013 Pankkitilin tietojen tilan muutos
status.change.submission.bank.account.body=Arvoisa vastaanottaja <br /><br />Olemme havainneet edustamasi organisaation pankkitilin tiedoissa seuraavan puutteen\:<br /><%.reason%><br />Pyyd\u00e4mme korjaamaan tiedot 15 kalenterip\u00e4iv\u00e4n kuluessa WiFi4EU-portaalin "\#Oma rekister\u00f6intini\#" -osioon, jotta voimme vahvistaa ne. Pankkitilin tiedot on vahvistettava, jotta maksu voidaan suorittaa. <br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
submission.bank.account.rejection.reason1=Tarkista kaikkien tietojen oikeellisuus ja varmista, ett\u00e4 liiteasiakirjat vastaavat annettuja tietoja.  
submission.bank.account.rejection.reason2=Toimittamissasi liiteasiakirjoissa on valitettavasti havaittu puutteita. 
submission.bank.account.rejection.reason3=Toimittamaasi tiliotetta ei ole p\u00e4iv\u00e4tty tai se on yli 6 kuukautta vanha.  L\u00e4het\u00e4 tuore (alle 6 kuukautta vanha) tiliote
submission.bank.account.rejection.reason4=Toimittamaasi tiliotetta ei voida todentaa. Tiliotteesta olisi k\u00e4yt\u00e4v\u00e4 selv\u00e4sti ilmi tilinhaltijan nimi, tilinumero (IBAN-tunnuksineen), pankin nimi ja tiliotteen p\u00e4iv\u00e4ys (tiliotteen on oltava alle 6 kuukautta vanha). Toimita tuore tiliote t\u00e4ydellisine tietoineen.
submission.bank.account.rejection.reason5=WiFi4EU-portaaliin toimitetut tiedot ja liiteasiakirjojen (tiliote tai vastaava) tiedot eiv\u00e4t vastaa toisiaan. Tarkista tiedot. Jos j\u00e4rjestelm\u00e4ss\u00e4 olevat tiedot ovat oikein, toimita uudet liiteasiakirjat. Jos asiakirjojen tiedot ovat oikein, muokkaa portaaliin toimitettuja tietoja.
submission.bank.account.rejection.reason6=L\u00e4het\u00e4 tilinhaltijan toimittama liiteasiakirja tai anna pankkitiedoissa tilinhaltijan nimi t\u00e4sm\u00e4lleen oikeassa muodossa.
submission.bank.account.rejection.reason7=Vahvista, ett\u00e4 osoite on sama kuin pankille ilmoitettu.
confirmation.bankAccount.subject=Asia\: WiFi4EU \u2013 Pankkitilin tietojen vahvistus
confirmation.bankAccount.body=Arvoisa vastaanottaja <br /><br />Olet toimittanut edustamasi organisaation pankkitili\u00e4 koskevat tiedot WiFI4EU-portaaliin.<br />Tilitiedot on nyt vahvistettu.<br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
change.status.submission.bankAccount.subject=Asia\: WiFi4EU \u2013 Pankkitilin tietojen tilan muutos
change.status.submission.bankAccount.body=Arvoisa vastaanottaja<br /> <br />Olet toimittanut edustamasi organisaation pankkitili\u00e4 koskevat tiedot WiFI4EU-portaaliin.<br />Kun olemme vahvistaneet ne, ilmoitamme asiasta s\u00e4hk\u00f6postitse.<br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
missing.validation.bankAccount.details.subject=Asia\: WiFi4EU \u2013 Automaattinen ilmoitus\: pankkitilin tietoja ei ole vahvistettu
missing.validation.bankAccount.details.body=Arvoisa vastaanottaja<br /><br />Olemme l\u00e4hett\u00e4neet edustamallesi organisaatiolle jo kaksi pyynt\u00f6\u00e4 tilitietojen toimittamisesta. N\u00e4hd\u00e4ksemme emme kuitenkaan ole viel\u00e4 saaneet n\u00e4it\u00e4 tietoja.<br />Avustussopimuksen voimassaolon p\u00e4\u00e4tytty\u00e4 WiFi4EU-maksuseteli ei ole en\u00e4\u00e4 voimassa. Pyyd\u00e4mme yst\u00e4v\u00e4llisesti saattamaan WiFi4EU-portaalisa olevat tiedot ajan tasalle mahdollisimman pian, jotta asia voidaan ratkaista.<br />Jo sinulla on kysytt\u00e4v\u00e4\u00e4, voit vastata t\u00e4h\u00e4n viestiin seuraavan linkin kautta\: XXX.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: Hakemuksesi {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: Hakemus hyv\u00e4ksytty ja rahoitus my\u00f6nnetty
mail.dgConn.voucherAssignment.successfulApplicant.body=Arvoisa vastaanottaja<br />Onneksi olkoon\! Kunnan [insert name of municipality] puolesta WiFi4EU-rahoitushaussa [insert call identifier] as in MGA] tekem\u00e4si hakemus on hyv\u00e4ksytty (ks. INEAn verkkosivustolla julkaistu komission p\u00e4\u00e4t\u00f6s \u2013 https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Kunnan-/kaupunginjohtaja tai kunnan muu laillinen edustaja, jonka asema on asianmukaisesti osoitettu vaadituin asiakirjoin, voi allekirjoittaa avustussopimuksen kunnan puolesta. <br />Kirjaudu WiFi4EU-portaalin Maksusetelini-sivulle ja vahvista allekirjoittajan tiedot. <br />Varmista, ett\u00e4 asianomainen henkil\u00f6 p\u00e4\u00e4see avustussopimuksen allekirjoitussivulle EU Login -tilins\u00e4 kautta.<br />Avustussopimus olisi allekirjoitettava 7 p\u00e4iv\u00e4n kuluessa t\u00e4m\u00e4n s\u00e4hk\u00f6postiviestin vastaanottamisesta. Jos n\u00e4in ei tehd\u00e4, t\u00e4t\u00e4 voidaan pit\u00e4\u00e4 osoituksena siit\u00e4, ett\u00e4 kunta luopuu saamastaan maksusetelist\u00e4, ja avustussopimuksen valmistelu saatetaan peruuttaa.<br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: Hakemus k\u00e4sitelty \u2013 kunta varasijalla 
mail.dgConn.voucherAssignment.reserveApplicant.body=Arvoisa vastaanottaja<br />Kunnan [xxx ] puolesta WiFi4EU-haussa [insert call identifier] as in MGA] tekem\u00e4llesi hakemukselle ei valitettavasti t\u00e4ss\u00e4 vaiheessa voida my\u00f6nt\u00e4\u00e4 rahoitusta, koska hakijoita oli enemm\u00e4n kuin nyt jaettavia maksuseteleit\u00e4. <br />Kunnan hakemus on kuitenkin haussa varasijalla. Jos lis\u00e4m\u00e4\u00e4r\u00e4rahoja saadaan k\u00e4ytt\u00f6\u00f6n, saatamme viel\u00e4 pysty\u00e4 tarjoamaan avustussopimusta. Otamme t\u00e4ss\u00e4 tapauksessa yhteytt\u00e4 uudelleen 60 p\u00e4iv\u00e4n kuluessa siit\u00e4, kun t\u00e4m\u00e4n hakukierroksen (ks. INEAn verkkosivusto, https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu) tuloksia koskeva komission p\u00e4\u00e4t\u00f6s on julkaistu. Muussa tapauksessa hakemuksen hylk\u00e4ysp\u00e4\u00e4t\u00f6ksest\u00e4 tulee lopullinen t\u00e4m\u00e4n m\u00e4\u00e4r\u00e4ajan p\u00e4\u00e4tytty\u00e4. <br />Huomaa, ett\u00e4 kunnan rekister\u00f6inti WiFi4EU-portaaliin pysyy edelleen voimassa, ja se voi osallistua tuleville hakukierroksille. Varmista siis, ett\u00e4 portaalissa annetut kunnan tiedot ovat ajan tasalla. <br />Jos olet eri mielt\u00e4 t\u00e4st\u00e4 p\u00e4\u00e4t\u00f6ksest\u00e4, voit esitt\u00e4\u00e4 perustellun vastineen asiasta 10 p\u00e4iv\u00e4n kuluessa t\u00e4m\u00e4n s\u00e4hk\u00f6postiviestin vastaanottamisesta. Vastine on l\u00e4hetett\u00e4v\u00e4 seuraavaan osoitteeseen\: INEA-CEF-WIFI4EU@ec.europa.eu. Mainitse s\u00e4hk\u00f6postiviestiss\u00e4 kunnan ja maan nimi.<br />Kunnan edustaja voi nostaa komissiota vastaan Euroopan unionin toiminnasta tehdyn sopimuksen 263 artiklassa tarkoitetun kumoamiskanteen kahden kuukauden kuluessa t\u00e4m\u00e4n s\u00e4hk\u00f6postiviestin vastaanottamisesta. Kumoamiskannemenettelyss\u00e4 toimivaltainen tuomioistuin on unionin yleinen tuomioistuin.  <br />Jos kunnan edustaja katsoo, ett\u00e4 menettelyyn on liittynyt hallinnollisia ep\u00e4kohtia, h\u00e4n voi tehd\u00e4 kantelun Euroopan oikeusasiamiehelle kahden vuoden kuluessa p\u00e4iv\u00e4m\u00e4\u00e4r\u00e4st\u00e4, jona kantelun perusteena olevat tosiseikat tulivat h\u00e4nen tietonsa (ks. http\://www.ombudsman.europa.eu).<br />Kiit\u00e4mme mielenkiinnosta WiFi4EU-aloitetta kohtaan.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: Hakemukselle ei voida my\u00f6nt\u00e4\u00e4 rahoitusta
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Arvoisa vastaanottaja<br />{0}<br />Jos olet eri mielt\u00e4 t\u00e4st\u00e4 p\u00e4\u00e4t\u00f6ksest\u00e4, voit esitt\u00e4\u00e4 perustellun vastineen asiasta 10 p\u00e4iv\u00e4n kuluessa t\u00e4m\u00e4n s\u00e4hk\u00f6postiviestin vastaanottamisesta. Vastine on l\u00e4hetett\u00e4v\u00e4 seuraavaan osoitteeseen\: INEA-CEF-WIFI4EU@ec.europa.eu. Mainitse s\u00e4hk\u00f6postiviestiss\u00e4 kunnan ja maan nimi.<br />Kunnan edustaja voi nostaa komissiota vastaan Euroopan unionin toiminnasta tehdyn sopimuksen 263 artiklassa tarkoitetun kumoamiskanteen kahden kuukauden kuluessa t\u00e4m\u00e4n s\u00e4hk\u00f6postiviestin vastaanottamisesta. Kumoamiskannemenettelyss\u00e4 toimivaltainen tuomioistuin on unionin yleinen tuomioistuin.  <br />Jos kunnan edustaja katsoo, ett\u00e4 menettelyyn on liittynyt hallinnollisia ep\u00e4kohtia, h\u00e4n voi tehd\u00e4 kantelun Euroopan oikeusasiamiehelle kahden vuoden kuluessa p\u00e4iv\u00e4m\u00e4\u00e4r\u00e4st\u00e4, jona kantelun perusteena olevat tosiseikat tulivat h\u00e4nen tietonsa (ks. http\://www.ombudsman.europa.eu).<br />Kiit\u00e4mme mielenkiinnosta WiFi4EU-aloitetta kohtaan.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Kunnan [xxx ] puolesta WiFi4EU-haussa [insert call identifier] as in MGA] tekem\u00e4llesi hakemukselle ei valitettavasti voida my\u00f6nt\u00e4\u00e4 rahoitusta, koska hakijoita oli enemm\u00e4n kuin nyt jaettavia maksuseteleit\u00e4.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Kunnan [xxx] puolesta tekem\u00e4\u00e4si hakemusta ei valitettavasti voida hyv\u00e4ksy\u00e4 WiFI4EU-rahoitushaussa, sill\u00e4 toimitetut liiteasiakirjat eiv\u00e4t ole hakuilmoituksessa [insert call identifier] as in MGA] vahvistettujen vaatimusten mukaisia.<br />
invalid.documents.subject=WiFi4EU-hakemus\: Puutteelliset liiteasiakirjat 
invalid.documents1.body=Arvoisa vastaanottaja<br /><br />
mail.correctionRequestEmail.body1=Olemme havainneet toimittamasi WiFi4EU-hakemuksen liitteiss\u00e4 seuraavia puutteita\: <br />Kunnan laillisen edustajan (kunnan-/kaupunginjohtajan) suostumus JA kopio h\u00e4nen henkil\u00f6llisyystodistuksestaan (passi/henkil\u00f6kortti)\: <%.reason%><br />Kopio nimitysasiakirjasta tai asiakirjasta, jossa vahvistetaan, ett\u00e4 kunnan-/kaupunginjohtaja on kunnan laillinen edustaja\: <%.reason%><br /><br />Pyyd\u00e4mme toimittamaan asiakirjat korjattuina 2\u00a0kalenterip\u00e4iv\u00e4n kuluessa t\u00e4m\u00e4n s\u00e4hk\u00f6postiviestin vastaanottamisesta. Tarkista asiakirjojen oikeellisuus ja lataa ne WiFi4EU-portaaliin Hakemukseni-osioon erillisin\u00e4 tiedostoina pdf-, png- tai jpg-muodossa. <br /><br />Jos vaadittuja asiakirjoja ei toimiteta korjattuina edell\u00e4 mainitussa m\u00e4\u00e4r\u00e4ajassa, kunnan hakemusta ei voida ottaa huomioon t\u00e4ss\u00e4 haussa.<br /><br />
mail.correctionRequestEmail.body2=Tarkastuksen j\u00e4lkeen olemme havainneet t\u00e4ydent\u00e4viss\u00e4 liiteasiakirjoissa seuraavia puutteita\:<br />Valtuutuslomake\: <%.reason%><br />Kopio valtuutetun henkil\u00f6n henkil\u00f6llisyystodistuksesta\: <%.reason%><br /><br /><br />Tarkista asiakirjojen oikeellisuus ja lataa ne mahdollsiimman pian WiFi4EU-portaaliin Hakemukseni-osioon erillisin\u00e4 tiedostoina pdf-, png- tai jpg-muodossa. Asiakirjat tarvitaan, jotta voimme valmistella avustussopimuksen allekirjoitettavaksi siin\u00e4 tapauksessa, ett\u00e4 toimittamasi hakemus hyv\u00e4ksyt\u00e4\u00e4n. <br /><br />
mail.correctionRequestEmail.signOff=Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Asiakirja on korruptoitunut eik\u00e4 sit\u00e4 voi avata.
mail.correctionRequestEmail.reason2=\ Samasta asiakirjasta on toimitettu kaksi versiota.
mail.correctionRequestEmail.reason3=\ Asiakirja ei ole luettavissa \u2013 kopio on ep\u00e4selv\u00e4 ja/tai ep\u00e4t\u00e4ydellinen (osa tiedoista puuttuu).
mail.correctionRequestEmail.reason5-1=\ Asiakirjaa ei ole liitetty hakemukseen.
mail.correctionRequestEmail.reason4=\ Asiakirjasta / toimitetuista tiedoista ei k\u00e4y selv\u00e4sti ilmi kaikkia hakuilmoituksessa vaadittuja tietoja.
mail.correctionRequestEmail.reason5-2=\ Asiakirjaa ei ole liitetty hakemukseen.
mail.correctionRequestEmail.reason5-3=\ Asiakirjaa ei ole liitetty hakemukseen.
mail.correctionRequestEmail.reason6=\ Asiakirjasta puuttuu allekirjoitus (tai s\u00e4hk\u00f6inen allekirjoitus on virheellinen tai sit\u00e4 ei voi varmentaa).
mail.submission.subject=WiFi4EU \u2013 Yritys on toimittanut wifi-asennusta koskevan ilmoituksen
mail.submission.body=Hyv\u00e4 avustuksen saaja<br /><br />Wifi-asennuksesta vastaava yritys on t\u00e4n\u00e4\u00e4n toimittanut asennusta koskevan ilmoituksen WiFi4EU-portaalin. Tarkista ilmoituksen oikeellisuus portaalista mahdollisimman pian. Jos et hyv\u00e4ksy ilmoituksen sis\u00e4lt\u00f6\u00e4 tai vaadit siihen muutoksia, voit l\u00e4hett\u00e4\u00e4 ilmoituksen takaisin yrityksen korjattavaksi.<br /><br />Jos hyv\u00e4ksyt ilmoituksen, maksupyynt\u00f6 toimitetaan EU\:n innovoinnin ja verkkojen toimeenpanovirastolle (INEA).<br /> <br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.<br />
mail.confirmation.subject=WiFi4EU \u2013 Avustuksen saaja [municipality name] on hyv\u00e4ksynyt wifi-yhteyden asennusta koskevan ilmoituksesi
mail.confirmation.body=Arvoisa vastaanottaja<br /><br />Kunta on t\u00e4n\u00e4\u00e4n hyv\u00e4ksynyt toimittamasi asennusilmoituksen. EU\:n innovoinnin ja verkkojen toimeenpanovirasto (INEA) vahvistaa teknisen ilmoituksen valvontaj\u00e4rjestelm\u00e4ns\u00e4 avulla ennen maksun suorittamista. <br /><br />Saat uuden ilmoituksen, kun vahvistus on saatu. T\u00e4m\u00e4n j\u00e4lkeen EU\:n innovoinnin ja verkkojen toimeenpanovirasto (INEA) suorittaa maksun WiFi4EU-portaalissa ilmoitetulle pankkitilille.<br /> <br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
mail.revision.subject=WiFi4EU \u2013 Avustuksen saaja [municipality name] pyyt\u00e4\u00e4 wifi-yhteyden asennusta koskevan ilmoituksesi tarkistamista
mail.revision.body=Arvoisa vastaanottaja<br /> <br />Kunta ei ole hyv\u00e4ksynyt toimittamaasi asennusilmoitusta ja on l\u00e4hett\u00e4nyt sen takaisin tarkistettavaksi. Ota yhteytt\u00e4 suoraan kuntaan asian selvitt\u00e4miseksi.<br /><br />Kunnan on hyv\u00e4ksytt\u00e4v\u00e4 ilmoitus ennen kuin EU\:n innovoinnin ja verkkojen toimeenpanovirasto (INEA) voi suorittaa maksun.<br /> <br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
remote.check.subject=WiFi4EU \u2013 WIFI4EU-verkkojen asennuksen tiedot tarkastettu
remote.check.body=Arvoisa vastaanottaja<br /> <br />Kuntanne WiFi4EU-verkon asennusta koskevat tiedot on nyt tarkastettu ja hyv\u00e4ksytty, ja EU\:n innovoinnin ja verkkojen toimeenpanovirasto (INEA) suorittaa maksun wifi-yhteyden asentaneelle yritykselle. Saat ilmoituksen, kun maksu on suoritettu tilille, jonka tiedot wifi-yhteyden asentanut yritys on ilmoittanut WiFi4EU-portaaliin. <br /><br />Avustussopimuksen 9 artiklassa tarkoitettu valvonta jatkuu t\u00e4st\u00e4 p\u00e4iv\u00e4st\u00e4 alkaen kolmen vuoden ajan. Valvonnan tarkoituksena on varmistaa, ett\u00e4 WiFi4EU-verkko on jatkuvasti toiminnassa ja yleis\u00f6n k\u00e4ytett\u00e4viss\u00e4. <br /> <br />Kiitos osallistumisestasi WiFi4EU-aloitteeseen\!<br /> <br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
potential.issues.subject=WiFi4EU \u2013 Ilmoitus WiFi4EU-verkkoon liittyvist\u00e4 mahdollisista ongelmista
potential.issues.body=Arvoisa vastaanottaja<br /> <br />Olemme saaneet ilmoituksesi siit\u00e4, ett\u00e4 kunnan WiFi4EU-verkko on toiminnassa. Emme kuitenkaan ole pystyneet varmistamaan, ett\u00e4 avustussopimuksessa m\u00e4\u00e4r\u00e4tyt kaksi ehtoa maksun suorittamiselle t\u00e4yttyv\u00e4t. Ehdot ovat seuraavat\:<br />1.       WiFi4EU\:n visuaalinen tunnus on esill\u00e4 kirjautumissivulla.<br />2.       V\u00e4hint\u00e4\u00e4n 10 k\u00e4ytt\u00e4j\u00e4\u00e4 on liittynyt WiFi4EU-verkkoon.<br /> <br />Tarkista n\u00e4iden ehtojen t\u00e4yttyminen ja ota yhteytt\u00e4 WiFi4EU-tiimiin, kun mahdolliset puutteet on korjattu. Huomaa, ett\u00e4 maksu on toistaiseksi j\u00e4\u00e4dytetty.<br /> <br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
automated.issue.notification.subject=WiFi4EU \u2013 Ilmoitus WiFi4EU-verkkoon liittyvist\u00e4 ongelmista
automated.issue.notification.body=Arvoisa vastaanottaja<br /><br />Et\u00e4valvontana suoritetun tarkastuksen mukaan kuntanne WiFi4EU-verkko ei n\u00e4yt\u00e4 toimivan odotetulla tavalla. Havaintomme mukaan verkon kirjautumissivulle ei ole kirjauduttu ja/tai WiFi4EU\:n visuaalisen tunnuksen asianmukaista esill\u00e4oloa ei voida vahvistaa.<br /><br />Pyyd\u00e4mme, ett\u00e4 kunta tarkistaa kunkin WiFi4EU-verkkoyhteyden toimivuuden, korjaa puutteet ja saattaa verkon toimintakuntoiseksi.<br /><br />Jos verkko on poissa k\u00e4yt\u00f6st\u00e4 kohtuuttoman pitk\u00e4\u00e4n, EU\:n innovoinnin ja verkkojen toimeenpanovirasto (INEA) voi aloittaa annetun avustuksen takaisinperint\u00e4menettelyn avustussopimuksen ehtojen mukaisesti.<br />Voit vastata t\u00e4h\u00e4n viestiin seuraavan linkin kautta\: {{XXX}}<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
last.issue.notification.subject=WiFi4EU \u2013 Viimeinen ilmoitus WiFi4EU-verkkoon liittyvist\u00e4 ongelmista
last.issue.notification.body=Arvoisa vastaanottaja<br /> <br />Et\u00e4valvontana suoritetun tarkastuksen mukaan kuntanne WiFi4EU-verkko ei ole ollut toiminnassa kahteen kuukauteen. <br /><br />EU\:n innovoinnin ja verkkojen toimeenpanovirasto (INEA) aloittaa annetun avustuksen takaisinperint\u00e4menettelyn avustussopimuksen ehtojen mukaisesti. <br /><br />Kunnalle l\u00e4hetet\u00e4\u00e4n asiasta kirjattuna kirjeen\u00e4 virallinen ennakkoilmoitus. Voitte esitt\u00e4\u00e4 asiaa koskevat huomautuksenne avustussopimuksen II.26 artiklassa tarkoitetun kuulemismenettelyn mukaisesti.<br />Voit vastata t\u00e4h\u00e4n viestiin seuraavan linkin kautta\: {{XXX}}<br /> <br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.<br />
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Automaattinen ilmoitus\: WiFi4EU-verkon/-verkkojen 18 kuukauden toteutusajasta j\u00e4ljell\u00e4 6 kuukautta
notification.2.3.GA.period.over.body=Arvoisa vastaanottaja<br /><br />Avustussopimuksen 2 artiklaan viitaten muistutamme, ett\u00e4 teill\u00e4 on en\u00e4\u00e4 6 kuukautta aikaa toteuttaa WiFi4EU-verkkonne ja toimittaa vaadittavat ilmoitukset WiFi4EU-portaaliin.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
notification.3months.left.subject=WiFi4EU \u2013 Automaattinen ilmoitus\: WiFi4EU-verkon/-verkkojen toteutusajasta j\u00e4ljell\u00e4 3 kuukautta
notification.3months.left.body=Arvoisa vastaanottaja<br /><br />Avustussopimuksen 2 artiklaan viitaten muistutamme, ett\u00e4 teill\u00e4 on en\u00e4\u00e4 3 kuukautta aikaa toteuttaa WiFi4EU-verkkonne ja toimittaa vaadittavat ilmoitukset WiFi4EU-portaaliin. <br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: Ongelma WiFi-verkkoyhteyksi\u00e4 asentavan yrityksen rekister\u00f6itymisess\u00e4
mail.dgConn.invalidateSupplier.body=Arvoisa vastaanottaja<br /><br />Olet l\u00e4hett\u00e4nyt rekister\u00f6intipyynn\u00f6n WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n [company name]  -yrityksen puolesta. Saat t\u00e4m\u00e4n s\u00e4hk\u00f6postiviestin, koska rekister\u00f6itymisen yhteydess\u00e4 on havaittu ongelmia. Rekister\u00f6ityminen ei t\u00e4m\u00e4n vuoksi ole kelvollinen. Tarvittaessa voit rekister\u00f6ity\u00e4 uudelleen.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: WiFi-verkkoyhteyksi\u00e4 asentavan yrityksen rekister\u00f6innin vahvistus
mail.supplierRegistration.body=Arvoisa vastaanottaja<br /><br />Kiitos rekister\u00f6itymisest\u00e4si WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n. <br /><br />Edustamasi yrityksen tiedot n\u00e4kyv\u00e4t pian WiFi4EU-portaalissa ja ovat portaalin rekister\u00f6ityneiden kuntien k\u00e4ytett\u00e4viss\u00e4. Rekister\u00f6idyt kunnat voivat n\u00e4hd\u00e4 kaikkien rekister\u00f6ityneiden WiFi-yritysten tiedot ja hakea luettelosta oman alueensa yrityksi\u00e4 valitakseen sopivan palveluntarjoajan. <br /><br />Luettelo ei ole mill\u00e4\u00e4n tavalla sitova, vaan tuensaajakunnat voivat valita vapaasti yrityksen, joka asentaa WiFi-yhteydet. Ne voivat valita my\u00f6s sellaisen yrityksen, joka ei ole viel\u00e4 luettelossa.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: WiFi-verkkoyhteyksi\u00e4 asentavan yrityksen rekister\u00f6inti \u2013 uusi yhteyshenkil\u00f6 lis\u00e4tty
supplier.add.new.contact.body=Arvoisa vastaanottaja<br /><br />Saat t\u00e4m\u00e4n s\u00e4hk\u00f6postiviestin, koska sinut on nimetty WiFi4EU-portaaliin rekister\u00f6idyn WiFi-verkkoyhteyksi\u00e4 asentavan yrityksen yhteyshenkil\u00f6ksi. <br /><br />Vahvista asia napsauttamalla \#t\u00e4st\u00e4\#. <br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: Kunnan rekister\u00f6inti
mail.body=Arvoisa vastaanottaja<br /><br />Kiitos rekister\u00f6itymisest\u00e4si WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n. <br /><br />WiFi4EU-portaalissa on lis\u00e4tietoa tulevista rahoitushauista. Portaalissa tiedotetaan muun muassa hakukierrosten aloitusp\u00e4ivist\u00e4.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella\: https\://europa.eu/european-union/contact/write-to-us.
