#Fri Oct 05 17:49:31 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=\u201eWiFi4EU\u201c. Savivaldyb\u0117s registracija
normal.registration.body=Gerb. pone\u00a0(-ia),<br /><br />a\u010di\u016b, kad u\u017esiregistravote dalyvauti programoje \u201eWiFi4EU\u201c. <br /><br />Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos apie b\u016bsimus kvietimus teikti parai\u0161kas, be kita ko, kada bus paskelbtas kitas kvietimas teikti parai\u0161kas.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us.
mail.discussionMunicipality.subject=\u201eWiFi4EU\u201c. Aptiktas daugiau kaip vienas J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymas
mail.discussionMunicipality.body=Gerb. pone\u00a0(-ia),<br /><br />a\u010di\u016b, kad registruojat\u0117s dalyvauti programoje \u201eWiFi4EU\u201c. <br /><br />Gavote \u0161\u012f e.\u00a0lai\u0161k\u0105, nes sistema aptiko kelis J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymus. <br /><br />Kad i\u0161spr\u0119stum\u0117te \u0161\u012f klausim\u0105, prisijunkite prie portalo \u201eWiFi4EU\u201c ir susisiekite su kitais registruotais naudotojais specialioje diskusij\u0173 erdv\u0117je J\u016bs\u0173 savivaldyb\u0117s registracijos puslapyje. <br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=\u201eWiFi4EU\u201c. Aptiktas daugiau kaip vienas J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymas
multiple.registrations.later.body=Gerb. pone\u00a0(-ia),<br /><br />gavote \u0161\u012f e.\u00a0lai\u0161k\u0105, nes sistema aptiko kelis J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymus. <br /><br />Kad i\u0161spr\u0119stum\u0117te \u0161\u012f klausim\u0105, prisijunkite prie portalo \u201eWiFi4EU\u201c ir susisiekite su kitais registruotais naudotojais specialioje diskusij\u0173 erdv\u0117je J\u016bs\u0173 savivaldyb\u0117s registracijos puslapyje. <br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us.
registration.cannot.accepted.subject=Tema\: j\u016bs\u0173 registracijos \u201eWiFi4EU\u201c pra\u0161ymas negali b\u016bti priimtas
registration.cannot.accepted.body=Gerb. pone (-ia),<br />a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c. Gavote \u0161\u012f e. lai\u0161k\u0105, nes galiojantis J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymas jau yra. <br />Tod\u0117l j\u016bs\u0173 registracijos pra\u0161ymas negali b\u016bti priimtas.<br /><br />Jei norite pateikti skund\u0105, si\u0173skite e. lai\u0161k\u0105 adresu complaints@WiFi4EU.eu.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.voucherApply.subject=\u201eWiFi4EU\u201c. Parai\u0161kos gavimo patvirtinimas
mail.voucherApply.body=Gerb. pone\u00a0(-ia),<br />patvirtiname, kad gavome J\u016bs\u0173 parai\u0161k\u0105 dalyvauti programoje \u201eWiFi4EU\u201c, pateikt\u0105 savivaldyb\u0117s [savivaldyb\u0117s pavadinimas] vardu. D\u0117kojame, kad domit\u0117s iniciatyva \u201eWiFi4EU\u201c.<br />Visiems parai\u0161k\u0173 teik\u0117jams tinkamu laiku bus prane\u0161ta, ar jiems skirtas \u010dekis. <br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=\u201eWiFi4EU\u201c. Prad\u0117tos diskusijos apie kelis J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymus
mail.thread.body=Gerb. pone\u00a0(-ia),<br /><br />d\u0117l J\u016bs\u0173 registracijos dalyvauti iniciatyvoje \u201eWiFi4EU\u201c prad\u0117tos keli\u0173 atstov\u0173, kurie taip pat pateik\u0117 J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymus, diskusijos. Kad gal\u0117tum\u0117te perskaityti \u017einutes, prisijunkite prie portalo \u201eWiFi4EU\u201c.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.requestDocuments.subject=\u201eWiFi4EU\u201c. Registracijai b\u016btini patvirtinamieji dokumentai 
mail.dgConn.requestDocuments.body=Gerb. pone\u00a0(-ia),<br /><br />a\u010di\u016b, kad registruojat\u0117s. <br /><br />Kaip nurodyta m\u016bs\u0173 \#interneto svetain\u0117je\#, registracijos pabaigoje reikia pateikti toliau i\u0161vardytus patvirtinamuosius dokumentus. <br />1. I\u0161sami teisinio atstovo (mero / savivaldyb\u0117s vadovo) sutikimo \u012frodymo forma IR jo tapatyb\u0117s dokumento (paso, tapatyb\u0117s kortel\u0117s) kopija. <br />2. Paskyrimo akto arba dokumento, kuriuo patvirtinama, kad teisinis atstovas (meras\u00a0/\u00a0savivaldyb\u0117s vadovas) atstovauja savivaldybei, kopija.<br /><br />1 ir 2 dokumentus portalo \u201eWiFi4EU\u201c puslapyje \u201e\#Mano paskyra\#\u201c reikia \u012fkelti kaip dvi atskiras rinkmenas tinkamu formatu (.pdf, .png arba .jpg). <br />Pastaba. Kad gal\u0117tum\u0117te teikti parai\u0161k\u0105, kai bus paskelbtas kvietimas teikti parai\u0161kas, turite prie\u0161 tai \u012fkelti reikiamus patvirtinamuosius dokumentus. <br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us.
add.newContact.subject=\u201eWiFi4EU\u201c registracija. Naujas kontaktinis asmuo 
add.newContact.body=Gerb. pone\u00a0(-ia),<br /><br />siun\u010diame Jums \u0161\u012f lai\u0161k\u0105 d\u0117l to, kad esate paskirtas\u00a0(-a) portale \u201eWiFi4EU\u201c u\u017eregistruotos savivaldyb\u0117s nauju kontaktiniu asmeniu. <br /><br />Spustel\u0117kite \#\u010dia\#, kad patvirtintum\u0117te. <br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us.
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Gerb. pone (-ia),<br /><br />\u0160iuo metu yra i\u0161kil\u0119 technini\u0173 \u201eWiFi4EU\u201c portalo veikimo problem\u0173, d\u0117l kuri\u0173 gal\u0117jo sutrikti j\u016bs\u0173 arba kit\u0173 parei\u0161k\u0117j\u0173 parai\u0161k\u0173 tvarkymas.<br /><br />I\u0161siai\u0161kin\u0119 problem\u0105, iki 25/05/2018 prane\u0161ime jums daugiau informacijos.<br /><br />D\u0117kojame u\u017e supratingum\u0105\!<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c <br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
installation.company.selected.subject=Tema\: \u201eWiFi4EU\u201c. J\u016bs\u0173 bendrov\u0117 pasirinkta \u012frengti \u201eWiFi4EU\u201c tinkl\u0105 
installation.company.selected.body=Gerb. pone (-ia), <br /><br />kadangi esate u\u017esiregistrav\u0119 kaip iniciatyvos \u201eWiFi4EU\u201c belaid\u017eio ry\u0161io \u012frengimo bendrov\u0117, mums malonu jums prane\u0161ti, kad savivaldyb\u0117 <%name of municipality (name of country) %>> pasirinko j\u016bs\u0173 bendrov\u0119 \u201eWiFi4EU\u201c tinklo \u012frengimo darbams atlikti. Jeigu manote, kad tai klaida, kreipkit\u0117s tiesiai \u012f min\u0117t\u0105 savivaldyb\u0119. <br />\u201eWiFi4EU\u201c portalo puslapyje \u201eMano registracija\u201c \u012fkelkite savo banko s\u0105skaitos duomenis, \u012fskaitant banko pa\u017eym\u0105 arba lygiavert\u012f patvirtinam\u0105j\u012f dokument\u0105.  <br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
installation.company.unselected.subject=\u201eWiFi4EU\u201c. Savivaldyb\u0117 panaikino \u012frengimo bendrov\u0117s pasirinkim\u0105
installation.company.unselected.body=Gerb. pone (-ia), <br /><br />Savivaldyb\u0117 <%name of municipality (name of country) %>> panaikino j\u016bs\u0173 pasirinkim\u0105 \u201eWiFi4EU\u201c portale. Jeigu reikia, kreipkit\u0117s tiesiai \u012f min\u0117t\u0105 savivaldyb\u0119.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
status.change.submission.bank.account.subject=Tema\: \u201eWiFi4EU\u201c. J\u016bs\u0173 banko s\u0105skaitos pateikimo b\u016bsenos pakeitimas
status.change.submission.bank.account.body=Gerb. pone (-ia), <br /><br />\u012fvertinome su j\u016bs\u0173 banko s\u0105skaita susijusi\u0105 informacij\u0105 ir nustat\u0117me toki\u0105 problem\u0105\:<br /><%.reason%><br />Maloniai pra\u0161ome per 15 kalendorini\u0173 dien\u0173 i\u0161taisyti \u0161iuos duomenis \u201eWiFi4EU\u201c portalo puslapyje \#Mano registracija\#\u201c, kad gal\u0117tume j\u016bs\u0173 banko s\u0105skait\u0105 patvirtinti. Banko s\u0105skait\u0105 b\u016btina patvirtinti, kad b\u016bt\u0173 galima atlikti mok\u0117jim\u0105 pagal \u010dek\u012f. <br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
submission.bank.account.rejection.reason1=Patikrinkite, ar patvirtinamieji dokumentai atitinka j\u016bs\u0173 u\u017eklausos duomenis ir ar informacija yra teisinga.  
submission.bank.account.rejection.reason2=Patikrinome j\u016bs\u0173 pateiktus patvirtinamuosius dokumentus. Deja, jie negalioja. 
submission.bank.account.rejection.reason3=J\u016bs\u0173 atsi\u0173stoje banko pa\u017eymoje nenurodyta data arba ji i\u0161duota daugiau kaip prie\u0161 6 m\u0117nesius.  Atsi\u0173skite vien\u0105 naujausi\u0173 banko pa\u017eym\u0173 (i\u0161duod\u0105 ne daugiau kaip prie\u0161 6 m\u0117nesius)
submission.bank.account.rejection.reason4=J\u016bs\u0173 atsi\u0173stos banko pa\u017eymos ne\u012fmanoma patikrinti. Banko pa\u017eymoje tur\u0117t\u0173 b\u016bti ai\u0161kiai nurodytas s\u0105skaitos savininko pavadinimas (arba vardas ir pavard\u0117), s\u0105skaitos numeris (jeigu galima \u2013 IBAN), banko pavadinimas ir data (ne ankstesn\u0117 kaip prie\u0161 6 m\u0117nesius). Atsi\u0173skite mums nesen\u0105 ir i\u0161sami\u0105 banko pa\u017eym\u0105.
submission.bank.account.rejection.reason5=\u201eWiFi4EU\u201c portale pateikta informacija nesutampa su informacija patvirtinamuosiuose dokumentuose (banko pa\u017eymoje arba lygiaver\u010diame dokumente). Patikrinkite. Jeigu sistemoje nurodyta informacija teisinga, pateikite naujus galiojan\u010dius dokumentus. Jeigu dokumentuose nurodyta informacija teisinga, pataisykite duomenis \u201eWiFi4EU\u201c portale.
submission.bank.account.rejection.reason6=Atsi\u0173skite mums s\u0105skaitos savininko pateikt\u0105 patvirtinam\u0105j\u012f dokument\u0105 arba banko duomenis, kuriuose nurodytas TIKSLUS banko savininko pavadinimas (arba vardas ir pavard\u0117).
submission.bank.account.rejection.reason7=Patvirtinkite, kad j\u016bs\u0173 adresas yra toks, kok\u012f prane\u0161\u0117te bankui.
confirmation.bankAccount.subject=Tema\: \u201eWiFi4EU\u201c. J\u016bs\u0173 banko s\u0105skaitos patvirtinimas
confirmation.bankAccount.body=Gerb. pone (-ia), <br /><br />d\u0117kojame, kad pateik\u0117te informacij\u0105 apie savo banko s\u0105skait\u0105.<br />Primename, kad banko s\u0105skaitos informacija patvirtinta.<br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
change.status.submission.bankAccount.subject=Tema\: \u201eWiFi4EU\u201c. J\u016bs\u0173 banko s\u0105skaitos pateikimo b\u016bsenos pakeitimas
change.status.submission.bankAccount.body=Gerb. pone (-ia),<br /> <br />d\u0117kojame, kad pateik\u0117te informacij\u0105 apie savo banko s\u0105skait\u0105.<br />Kai ji bus patvirtinta, apie tai jums bus prane\u0161ta e. pa\u0161tu.<br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
missing.validation.bankAccount.details.subject=Tema\: \u201eWiFi4EU\u201c. Automatinis prane\u0161imas\: nepatvirtinti banko s\u0105skaitos duomenys
missing.validation.bankAccount.details.body=Gerb. pone (-ia),<br /><br />nors jums buvo i\u0161si\u0173sti du pra\u0161ymai pateikti galiojan\u010dius banko s\u0105skaitos duomenys, m\u016bs\u0173 \u012fra\u0161ai rodo, kad \u0161i informacija dar nepateikta.<br />Baigus galioti dotacijos susitarimui, \u201eWiFi4EU\u201c \u010dekis nebegalios. Pra\u0161ytume kuo grei\u010diau atnaujinti informacij\u0105 \u201eWiFi4EU\u201c portale.<br />Jeigu jums kilo problema, galite atsakyti \u012f \u0161\u012f lai\u0161k\u0105 naudodamiesi \u0161ia nuoroda\: XXX.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.dgConn.voucherAssignment.subject=\u201eWiFi4EU\u201c\: J\u016bs\u0173 parai\u0161ka dalyvauti programoje \u201eWiFi4EU\u201c {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=\u201eWiFi4EU\u201c. J\u016bs\u0173 parai\u0161ka dalyvauti programoje \u201eWiFi4EU\u201c. \u010cekio paskyrimas
mail.dgConn.voucherAssignment.successfulApplicant.body=Gerb. pone\u00a0(-ia),<br />sveikiname\! Mums malonu Jums prane\u0161ti, kad J\u016bs\u0173 parai\u0161ka savivaldyb\u0117s [insert name of municipality] vardu atrinkta gauti l\u0117\u0161\u0173 pagal kvietim\u0105 teikti parai\u0161kas [insert call identifier] as in MGA], kaip numatyta Komisijos sprendime, paskelbtame Inovacij\u0173 ir tinkl\u0173 program\u0173 vykdomosios \u012fstaigos (INEA) interneto svetain\u0117je (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Dotacijos susitarim\u0105 gali pasira\u0161yti meras / teisinis savivaldyb\u0117s atstovas arba pasira\u0161yti \u012fgaliotas asmuo, turintis tinkamus patvirtinamuosius dokumentus. <br />Prisijunkite prie portalo \u201eWiFi4EU\u201c puslapio Mano \u010dekis ir patvirtinkite pasira\u0161an\u010dio asmens duomenis. <br />Pasir\u016bpinkite, kad tinkami asmenys gal\u0117t\u0173 atsiversti dotacijos susitarimo pasira\u0161ymo puslap\u012f naudodamiesi savo \u201eEU Login\u201c paskyromis.<br />Laikantis gerosios administravimo praktikos, J\u016bs\u0173 savivaldyb\u0117 tur\u0117t\u0173 pasira\u0161yti dotacijos susitarim\u0105 per 7 dienas nuo \u0161io kvietimo pasira\u0161yti dotacijos susitarim\u0105. To nepadarius gali b\u016bti laikoma, kad \u010dekio atsisakote, ir dotacijos susitarimo rengimas gali b\u016bti at\u0161auktas.<br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-klausimai-ir-atsakymai. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.reserveApplicant.subject=\u201eWiFi4EU\u201c. J\u016bs\u0173 parai\u0161ka dalyvauti programoje \u201eWiFi4EU\u201c. Rezervo s\u0105ra\u0161as 
mail.dgConn.voucherAssignment.reserveApplicant.body=Gerb. pone\u00a0(-ia),<br />apgailestaudami prane\u0161ame, kad pagal J\u016bs\u0173 parai\u0161k\u0105 savivaldyb\u0117s [xxx ] vardu, kuri\u0105 pateik\u0117te paskelbus kvietim\u0105 teikti parai\u0161kas [insert call identifier] as in MGA], d\u0117l riboto \u010deki\u0173 skai\u010diaus skirti l\u0117\u0161\u0173 \u0161iuo etapu nebuvo galimyb\u0117s. <br />J\u016bs\u0173 parai\u0161ka \u012ftraukta \u012f rezervo s\u0105ra\u0161\u0105. Jei atsirast\u0173 papildom\u0173 l\u0117\u0161\u0173, Jums gali b\u016bti pasi\u016blyta pasira\u0161yti dotacijos susitarim\u0105. Tokiu atveju su Jumis bus susisiekta ir apie tai informuota ne v\u0117liau kaip po 60 dien\u0173 nuo Komisijos sprendimo d\u0117l atrankos ir \u010deki\u0173 skyrimo pagal \u0161\u012f kvietim\u0105 teikti parai\u0161kas, paskelbt\u0105 Inovacij\u0173 ir tinkl\u0173 program\u0173 vykdomosios \u012fstaigos (INEA) interneto svetain\u0117je (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu), pri\u0117mimo. Jei ne, t\u0105 dien\u0105 sprendimas neskirti l\u0117\u0161\u0173 taps galutinis. <br />Pastaba. Paskelbus kit\u0105 kvietim\u0105 teikti parai\u0161kas dalyvauti programoje \u201eWifi4EU\u201c, gal\u0117site teikti parai\u0161kas remdamiesi dabartine savo registracija. Tod\u0117l pasir\u016bpinkite, kad portale \u201eWiFi4EU\u201c pateikta informacija neb\u016bt\u0173 pasenusi. <br />Jei su \u0161iuo sprendimu nesutinkate, galite per 10 dien\u0173 nuo \u0161io e.\u00a0lai\u0161ko gavimo pateikti savo argumentus Inovacij\u0173 ir tinkl\u0173 program\u0173 vykdomajai \u012fstaigai (INEA) adresu INEA-CEF-WIFI4EU@ec.europa.eu. E.\u00a0lai\u0161ke nurodykite savo \u0161al\u012f ir savivaldyb\u0119.<br />Galite pateikti ie\u0161kin\u012f d\u0117l Komisijos sprendimo panaikinimo pagal Sutarties d\u0117l Europos S\u0105jungos veikimo 263 straipsn\u012f per du m\u0117nesius nuo \u0161io e.\u00a0lai\u0161ko gavimo dienos. Bylas d\u0117l panaikinimo kompetentingas nagrin\u0117ti Europos S\u0105jungos Bendrasis Teismas.  <br />Jei manote, kad susid\u016br\u0117te su netinkamo administravimo atveju, per dvejus metus nuo dienos, kuri\u0105 su\u017einojote apie faktus, kuriais grind\u017eiamas skundas, galite pateikti skund\u0105 Europos ombudsmenui (\u017er. http\://www.ombudsman.europa.eu).<br />A\u010di\u016b, kad domit\u0117s programa \u201eWiFi4EU\u201c.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-klausimai-ir-atsakymai. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=\u201eWiFi4EU\u201c. J\u016bs\u0173 parai\u0161ka dalyvauti programoje \u201eWiFi4EU\u201c. Pagal \u0161i\u0105 parai\u0161k\u0105 \u010dekis neskirtas
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Gerb. pone\u00a0(-ia),<br />{0}<br />Jei su \u0161iuo sprendimu nesutinkate, galite per 10 dien\u0173 nuo \u0161io e.\u00a0lai\u0161ko gavimo pateikti savo argumentus Inovacij\u0173 ir tinkl\u0173 program\u0173 vykdomajai \u012fstaigai (INEA) adresu INEA-CEF-WIFI4EU@ec.europa.eu. E.\u00a0lai\u0161ke nurodykite savo \u0161al\u012f ir savivaldyb\u0119.<br />Galite pateikti ie\u0161kin\u012f d\u0117l Komisijos sprendimo panaikinimo pagal Sutarties d\u0117l Europos S\u0105jungos veikimo 263 straipsn\u012f per du m\u0117nesius nuo \u0161io e.\u00a0lai\u0161ko gavimo dienos. Bylas d\u0117l panaikinimo kompetentingas nagrin\u0117ti Europos S\u0105jungos Bendrasis Teismas.  <br />Jei manote, kad susid\u016br\u0117te su netinkamo administravimo atveju, per dvejus metus nuo dienos, kuri\u0105 su\u017einojote apie faktus, kuriais grind\u017eiamas skundas, galite pateikti skund\u0105 Europos ombudsmenui (\u017er. http\://www.ombudsman.europa.eu).<br />A\u010di\u016b, kad domit\u0117s programa \u201eWiFi4EU\u201c.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-klausimai-ir-atsakymai. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=apgailestaudami prane\u0161ame, kad d\u0117l riboto \u010deki\u0173 skai\u010diaus pagal J\u016bs\u0173 parai\u0161k\u0105, savivaldyb\u0117s [xxx ] vardu pateikt\u0105 paskelbus kvietim\u0105 teikti parai\u0161kas [insert call identifier] as in MGA], l\u0117\u0161\u0173 neskirta.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=apgailestaudami prane\u0161ame, kad pagal J\u016bs\u0173 parai\u0161k\u0105 savivaldyb\u0117s [xxx ] vardu l\u0117\u0161\u0173 neskirta, nes J\u016bs\u0173 pateikti patvirtinamieji dokumentai neatitiko priimtinumo ir\u00a0(arba) tinkamumo reikalavim\u0173, nustatyt\u0173 kvietime teikti parai\u0161kas [insert call identifier] as in MGA].<br />
invalid.documents.subject=Parai\u0161ka dalyvauti programoje \u201eWiFi4EU\u201c. Problemos d\u0117l patvirtinam\u0173j\u0173 dokument\u0173 
invalid.documents1.body=Gerb. pone\u00a0(-ia),<br /><br />
mail.correctionRequestEmail.body1=gavus J\u016bs\u0173 parai\u0161k\u0105, nustatytos toliau nurodytos su patvirtinamaisiais dokumentais susijusios problemos. <br />Teisinio atstovo (mero / savivaldyb\u0117s vadovo) sutikimo \u012frodymo forma IR jo tapatyb\u0117s dokumento (paso, tapatyb\u0117s kortel\u0117s) kopija\: <%.reason%><br />Paskyrimo akto arba dokumento, kuriuo patvirtinama, kad teisinis atstovas (meras\u00a0/\u00a0savivaldyb\u0117s vadovas) atstovauja savivaldybei, kopija\: <%.reason%><br /><br />Tod\u0117l pra\u0161ome per 2 kalendorines dienas nuo \u0161io e.\u00a0lai\u0161ko gavimo pateikti mums tinkam\u0105 \u0161io dokumento\u00a0(-\u0173) versij\u0105. Patikrinkite ir \u012fkelkite dokumentus portalo \u201eWiFi4EU\u201c puslapyje \u201eMano parai\u0161ka\u201c kaip atskiras rinkmenas priimtinu formatu (.pdf, .png arba .jpg). <br /><br />Primename, kad jeigu per nurodyt\u0105 laik\u0105 nepateiksite reikiam\u0173 patvirtinam\u0173j\u0173 dokument\u0173, J\u016bs\u0173 parai\u0161ka pagal \u0161\u012f kvietim\u0105 bus laikoma neatitinkan\u010dia reikalavim\u0173.<br /><br />
mail.correctionRequestEmail.body2=Patikrinus papildomus patvirtinamuosius dokumentus buvo nustatytos toliau nurodytos problemos.<br />\u012egalioto asmens forma\: <%.reason%><br />\u012egalioto asmens tapatyb\u0117s dokumento kopija\: <%.reason%><br /><br /><br />Kuo grei\u010diau patikrinkite ir \u012fkelkite dokumentus kaip atskiras rinkmenas priimtinu formatu (.pdf, .png arba .jpg) portalo \u201eWiFi4EU\u201c puslapyje \u201eMano parai\u0161ka\u201c. J\u0173 reik\u0117s rengiant dotacijos susitarim\u0105 siekiant skirti \u010dek\u012f, jei J\u016bs\u0173 parai\u0161ka bus patenkinta. <br /><br />
mail.correctionRequestEmail.signOff=Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Dokumentas sugadintas, t.\u00a0y. jo negalima atidaryti.
mail.correctionRequestEmail.reason2=\ Gauti du to paties dokumento variantai.
mail.correctionRequestEmail.reason3=\ Dokumentas ne\u012fskaitomas, t.\u00a0y. jo kopija nery\u0161ki, ir\u00a0(arba) ne visas (t.\u00a0y. dalis jo nukirsta\u00a0/\u00a0tr\u016bksta reikiamos informacijos).
mail.correctionRequestEmail.reason5-1=\ Tr\u016bksta dokumento / jis ne\u012ftrauktas \u012f parai\u0161k\u0105.
mail.correctionRequestEmail.reason4=\ Pateiktame dokumente / informacijoje n\u0117ra ai\u0161kiai nurodyta / pateikta informacija, kurios reikalaujama kvietime teikti parai\u0161kas.
mail.correctionRequestEmail.reason5-2=\ Tr\u016bksta dokumento / jis ne\u012ftrauktas \u012f parai\u0161k\u0105.
mail.correctionRequestEmail.reason5-3=\ Tr\u016bksta dokumento / jis ne\u012ftrauktas \u012f parai\u0161k\u0105.
mail.correctionRequestEmail.reason6=\ Dokumente tr\u016bksta para\u0161o (arba para\u0161as negalioja / jo negalima patikrinti elektronin\u0117mis priemon\u0117mis).
mail.submission.subject=\u201eWiFi4EU\u201c. Belaid\u017eio ry\u0161io \u012frengimo bendrov\u0117 pateik\u0117 \u012frengimo ataskait\u0105
mail.submission.body=Gerb. paramos gav\u0117jau,<br /><br />prane\u0161ame, kad belaid\u017eio ry\u0161io \u012frengimo bendrov\u0117 \u0161iandien \u201eWiFi4EU\u201c portale pateik\u0117 \u012frengimo ataskait\u0105. Pra\u0161ome nedelsti ir, prisijungus prie portalo, patikrinti pateikt\u0105 ataskait\u0105. Jeigu nesutiktum\u0117te su ataskaitoje pateikta informacija arba pageidautum\u0117te, kad ji b\u016bt\u0173 pataisyta, galite gr\u0105\u017einti ataskait\u0105 \u012frengimo bendrovei pataisyti.<br /><br />Jeigu ataskait\u0105 patvirtinsite, bus patvirtintas ir mok\u0117jimo pra\u0161ymas agent\u016brai.<br /> <br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.<br />
mail.confirmation.subject=\u201eWiFi4EU\u201c. Paramos gav\u0117jas [municipality name] patvirtino j\u016bs\u0173 \u012frengimo ataskait\u0105
mail.confirmation.body=Gerb. pone (-ia),<br /><br />savivaldyb\u0117 \u0161iandien patvirtino j\u016bs\u0173 pateikt\u0105 \u012frengimo ataskait\u0105. Prie\u0161 atlikdama mok\u0117jim\u0105, agent\u016bra automatine nuotolinio steb\u0117jimo priemone patvirtins technin\u0119 ataskait\u0105. <br /><br />Kai tik bus gautas nuotolinis patvirtinimas, jums apie tai v\u0117l bus prane\u0161ta, o po to agent\u016bra atliks mok\u0117jim\u0105 pagal \u010dek\u012f \u012f \u201eWiFi4EU\u201c portale nurodyt\u0105 banko s\u0105skait\u0105.<br /> <br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.<br />
mail.revision.subject=\u201eWiFi4EU\u201c. Paramos gav\u0117jas [municipality name] papra\u0161\u0117 j\u016bs\u0173 pataisyti \u012frengimo ataskait\u0105
mail.revision.body=Gerb. pone (-ia),<br /> <br />prane\u0161ame, kad savivaldyb\u0117 nepatvirtino j\u016bs\u0173 ataskaitos ir gr\u0105\u017eino j\u0105 jums pataisyti. Pra\u0161ome susisiekti tiesiogiai su savivaldybe ir i\u0161siai\u0161kinti, k\u0105 reik\u0117t\u0173 taisyti.<br /><br />Primename, kad agent\u016bra gal\u0117s atlikti mok\u0117jim\u0105 pagal \u010dek\u012f tik po to, kai savivaldyb\u0117 patvirtins ataskait\u0105.<br /> <br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.<br />
remote.check.subject=WiFi4EU. J\u016bs\u0173 \u201eWiFi4EU\u201c tinklo (-\u0173) nuotolin\u0117 patikra atlikta s\u0117kmingai
remote.check.body=Gerb. pone (-ia),<br /> <br />d\u017eiaugiam\u0117s gal\u0117dami prane\u0161ti, kad nuotolin\u0117 j\u016bs\u0173 belaid\u017eio ry\u0161io tinklo patikra pavyko s\u0117kmingai ir dabar agent\u016bra gali atlikti mok\u0117jim\u0105 pagal \u010dek\u012f belaid\u017eio ry\u0161io \u012frengimo bendrovei. Jums bus prane\u0161ta, kai tik bus atliktas mok\u0117jimas \u012f  banko s\u0105skait\u0105, kuri\u0105 belaid\u017eio ry\u0161io \u012frengimo bendrov\u0117 nurod\u0117 portale. <br /><br />Dotacijos susitarimo 9 straipsnyje minimas nuotolinis \u012frengto tinklo steb\u0117jimas bus prad\u0117tas \u0161iandien ir truks trejus metus siekiant u\u017etikrinti, kad tinklas nuolat veikt\u0173 ir gyventojai gal\u0117t\u0173 juo naudotis. <br /> <br />D\u0117kojame, kad dalyvaujate iniciatyvoje \u201eWiFi4EU\u201c\!<br /> <br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.<br />
potential.issues.subject=\u201eWiFi4EU\u201c. Prane\u0161imas apie galimas j\u016bs\u0173 \u201eWiFi4EU\u201c tinklo (-\u0173) problemas
potential.issues.body=Gerb. pone (-ia),<br /> <br />prane\u0161ame, kad nepaisant j\u016bs\u0173 parei\u0161kimo, jog belaid\u017eio ry\u0161io tinklas veikia, mums nepavyko nuotoliniu b\u016bdu patvirtinti dviej\u0173 sud\u0117tini\u0173 s\u0105lyg\u0173, kurias b\u016btina \u012fvykdyti, kad b\u016bt\u0173 atliktas mok\u0117jimas pagal \u010dek\u012f\:<br />1.       \u201eWiFi4EU\u201c vaizdin\u0117s tapatyb\u0117s pradiniame puslapyje;<br />2.       10 naudotoj\u0173 prisijungimo prie pradinio puslapio.<br /> <br />Raginame pasir\u016bpinti \u0161i\u0173 dviej\u0173 reikalavim\u0173 vykdymu ir, kai pad\u0117tis bus i\u0161taisyta, susisiekti su \u201eWiFi4EU\u201c grupe. Primename, kad mok\u0117jimo terminas \u0161iuo metu sustabdytas.<br /> <br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.<br />
automated.issue.notification.subject=\u201eWiFi4EU\u201c. Automatinis prane\u0161imas apie j\u016bs\u0173 \u201eWiFi4EU\u201c tinklo (-\u0173) problemas
automated.issue.notification.body=Gerb. pone (-ia),<br /><br />tai automatinis prane\u0161imas jums, kad m\u016bs\u0173 nuotolin\u0117s patikros priemon\u0117 nustat\u0117, jog j\u016bs\u0173 belaid\u017eio ry\u0161io tinklas neveikia taip, kaip tur\u0117t\u0173. Neu\u017efiksuota joki\u0173 prisijungim\u0173 prie pradinio puslapio (-i\u0173) ir (arba) nepatvirtinta, kad rodoma vaizdin\u0117 tapatyb\u0117.<br /><br />Patikrinkite prisijungimo prie kiekvieno belaid\u017eio ry\u0161io tinklo galimybes ir imkit\u0117s reikiam\u0173 priemoni\u0173 pad\u0117\u010diai i\u0161taisyti, kad j\u016bs\u0173 belaid\u017eio ry\u0161io tinklas toliau tinkamai veikt\u0173.<br /><br />Jeigu tinklas neveiks nepagr\u012fstai ilgai, agent\u016bra gali prad\u0117ti skirtos dotacijos susigr\u0105\u017einimo proced\u016br\u0105, kaip numatyta dotacijos susitarimo s\u0105lygose.<br />\u012e \u0161\u012f lai\u0161k\u0105 galite atsakyti pasinaudoj\u0119 \u0161ia nuoroda\: {{XXX}}<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.<br />
last.issue.notification.subject=\u201eWiFi4EU\u201c. Paskutinis automatinis prane\u0161imas apie j\u016bs\u0173 \u201eWiFi4EU\u201c tinklo (-\u0173) problemas
last.issue.notification.body=Gerb. pone (-ia),<br /> <br />prane\u0161ame, jog m\u016bs\u0173 nuotolin\u0117s patikros priemon\u0117 nustat\u0117, kad j\u016bs\u0173 belaid\u017eio ry\u0161io tinklas (-ai) neveikia jau du m\u0117nesius. <br /><br />Agent\u016bra prad\u0117s dotacijos susigr\u0105\u017einimo proced\u016br\u0105, kaip nustatyta dotacijos susitarimo s\u0105lygose. <br /><br />I\u0161 anksto gausite oficial\u0173 informavimo ra\u0161t\u0105, kuris bus i\u0161si\u0173stas j\u016bs\u0173 savivaldybei registruotu pa\u0161tu. Tur\u0117site galimyb\u0119 pateikti savo pastabas per prie\u0161taravimo proced\u016br\u0105, kaip numatyta dotacijos susitarimo II.26 straipsnyje.<br />\u012e \u0161\u012f lai\u0161k\u0105 galite atsakyti pasinaudoj\u0119 \u0161ia nuoroda\: {{XXX}}<br /> <br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.<br />
notification.2.3.GA.period.over.subject=\u201eWiFi4EU\u201c. Automatinis prane\u0161imas\: jau pra\u0117jo du tre\u010ddaliai jums skirto 18 m\u0117nesi\u0173 \u012fdiegimo laikotarpio
notification.2.3.GA.period.over.body=Gerb. pone (-ia),<br /><br />primename, kad pagal dotacijos susitarimo 2 straipsn\u012f jums liko tik \u0161e\u0161i m\u0117nesiai \u201eWiFi4EU\u201c tinklo (-\u0173) diegimo darbams u\u017ebaigti ir reikiamiems parei\u0161kimams \u201eWiFi4EU\u201c portale pateikti.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
notification.3months.left.subject=\u201eWiFi4EU\u201c. Automatinis prane\u0161imas\: jums liko trys m\u0117nesiai \u201eWiFi4EU\u201c tinklui (-ams) \u012fdiegti
notification.3months.left.body=Gerb. pone (-ia),<br /><br />primename, kad pagal dotacijos susitarimo 2 straipsn\u012f jums liko tik trys m\u0117nesiai \u201eWiFi4EU\u201c tinklo (-\u0173) diegimo darbams u\u017ebaigti ir reikiamiems parei\u0161kimams \u201eWiFi4EU\u201c portale pateikti. <br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.dgConn.invalidateSupplier.subject=\u201eWiFi4EU\u201c. Negaliojanti belaid\u017eio ry\u0161io \u012frengimo bendrov\u0117s registracija
mail.dgConn.invalidateSupplier.body=Gerb. pone\u00a0(-ia),<br /><br />a\u010di\u016b, kad registruojat\u0117s dalyvauti programoje \u201eWiFi4EU\u201c. gavote \u0161\u012f lai\u0161k\u0105, nes nustatyta, kad registruojantis bendrov\u0117s [bendrov\u0117s pavadinimas] vardu nesilaikyta taisykli\u0173. Tod\u0117l j\u016bs\u0173 registracija negalioja. Galite u\u017esiregistruoti i\u0161 naujo.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=\u201eWiFi4EU\u201c. Belaid\u017eio ry\u0161io \u012frengimo bendrov\u0117s registracijos patvirtinimas
mail.supplierRegistration.body=Gerb. pone\u00a0(-ia),<br /><br />a\u010di\u016b, kad u\u017esiregistravote dalyvauti programoje \u201eWiFi4EU\u201c. <br /><br />Informacija apie J\u016bs\u0173 bendrov\u0119 netrukus bus paskelbta portale \u201eWiFi4EU\u201c. Su ja gal\u0117s susipa\u017einti u\u017esiregistravusios savivaldyb\u0117s. U\u017esiregistravusios savivaldyb\u0117s gal\u0117s matyti vis\u0105 u\u017esiregistravusi\u0173 belaid\u017eio ry\u0161io \u012frengimo bendrovi\u0173 s\u0105ra\u0161\u0105 ir naudodamosi filtrais atsirinkti savo regiono bendroves, galin\u010dias teikti joms paslaugas. <br /><br />\u0160is s\u0105ra\u0161as pateikiamas tik informavimo tikslais. \u010cek\u012f gaunan\u010dios savivaldyb\u0117s pa\u010dios laisvai renkasi belaid\u017eio ry\u0161io \u012frengimo bendroves, jos gali pasirinkti \u012f s\u0105ra\u0161\u0105 dar ne\u012ftrauktas bendroves.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=\u201eWiFi4EU\u201c. Belaid\u017eio ry\u0161io \u012frengimo bendrov\u0117s registracija. Prid\u0117tas naujas kontaktinis asmuo
supplier.add.new.contact.body=Gerb. pone\u00a0(-ia),<br /><br />siun\u010diame Jums \u0161\u012f lai\u0161k\u0105 d\u0117l to, kad esate paskirtas\u00a0(-a) portale \u201eWiFi4EU\u201c u\u017eregistruotos belaid\u017eio ry\u0161io \u012frengimo bendrov\u0117s kontaktiniu asmeniu. <br /><br />Spustel\u0117kite \#\u010dia\#, kad patvirtintum\u0117te. <br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us
mail.subject=\u201eWiFi4EU\u201c. Savivaldyb\u0117s registracija
mail.body=Gerb. pone\u00a0(-ia),<br /><br />a\u010di\u016b, kad u\u017esiregistravote dalyvauti programoje \u201eWiFi4EU\u201c. <br /><br />Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos apie b\u016bsimus kvietimus teikti parai\u0161kas, be kita ko, kada bus paskelbtas kitas kvietimas teikti parai\u0161kas.<br /><br />Pagarbiai<br />\u201eWiFi4EU\u201c grup\u0117<br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e.\u00a0lai\u0161k\u0105 neatsakykite \u2013 \u0161is adresas nestebimas. Portale \u201eWiFi4EU\u201c pateikiama daugiau informacijos. Da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161\u0105 rasite adresu https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Galite kreiptis tiesiai \u012f mus adresu https\://europa.eu/european-union/contact/write-to-us.
