#Fri Oct 05 17:49:31 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: Pa\u0161vald\u012bbas re\u0123istr\u0101cija
normal.registration.body=Labdien\!<br /><br />Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU\! <br /><br />Iel\u016bkojieties port\u0101l\u0101 WiFi4EU, kur atrodama pla\u0161\u0101ka inform\u0101cija par gaid\u0101majiem uzaicin\u0101jumiem (ar\u012b par to, kad tiks izsludin\u0101ts n\u0101kamais uzaicin\u0101jums iesniegt pieteikumus).<br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us.
mail.discussionMunicipality.subject=WiFi4EU\: konstat\u0113ts, ka J\u016bsu pa\u0161vald\u012bba re\u0123istr\u0113ta vair\u0101kk\u0101rt
mail.discussionMunicipality.body=Labdien\!<br /><br />Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU\! <br /><br />J\u016bs \u0161o e-pastu esat sa\u0146\u0113mis(-usi) t\u0101p\u0113c, ka sist\u0113ma ir konstat\u0113jusi, ka J\u016bsu pa\u0161vald\u012bba re\u0123istr\u0113ta vair\u0101kk\u0101rt. <br /><br />Lai \u0161o probl\u0113mu atrisin\u0101tu, piesakieties WiFi4EU port\u0101l\u0101 un \u012bpa\u0161\u0101 J\u016bsu pa\u0161vald\u012bbas re\u0123istr\u0101cijas lapas sada\u013c\u0101, kas paredz\u0113ta diskusij\u0101m, sazinieties ar otru (vai p\u0101r\u0113jiem) re\u0123istr\u0113to (-ajiem) lietot\u0101ju(-iem). <br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: konstat\u0113ts, ka J\u016bsu pa\u0161vald\u012bba re\u0123istr\u0113ta vair\u0101kk\u0101rt
multiple.registrations.later.body=Labdien\!<br /><br />J\u016bs \u0161o e-pastu esat sa\u0146\u0113mis(-usi) t\u0101p\u0113c, ka sist\u0113ma ir konstat\u0113jusi, ka J\u016bsu pa\u0161vald\u012bba ir re\u0123istr\u0113ta vair\u0101kk\u0101rt. <br /><br />Lai \u0161o probl\u0113mu atrisin\u0101tu, piesakieties WiFi4EU port\u0101l\u0101 un \u012bpa\u0161\u0101 J\u016bsu pa\u0161vald\u012bbas re\u0123istr\u0101cijas lapas sada\u013c\u0101, kas paredz\u0113ta diskusij\u0101m, sazinieties ar otru (vai p\u0101r\u0113jiem) re\u0123istr\u0113to (-ajiem) lietot\u0101ju(-iem). <br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
registration.cannot.accepted.subject=Temats\: Re\u0123istr\u0101cija iniciat\u012bvai WiFi4EU \u2013 J\u016bsu re\u0123istr\u0101cijas piepras\u012bjumu nevaram pie\u0146emt
registration.cannot.accepted.body=Labdien\!<br />Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU\! J\u016bs \u0161o e-pastu esat sa\u0146\u0113mis(-usi) t\u0101p\u0113c, ka m\u016bsu sist\u0113m\u0101 jau ir re\u0123istr\u0113ta pa\u0161vald\u012bba, kuras dati sakr\u012bt ar J\u016bsu nor\u0101d\u012btajiem. <br />T\u0101d\u0113\u013c J\u016bsu re\u0123istr\u0101cijas piepras\u012bjumu nevaram pie\u0146emt.<br /><br />Ja v\u0113laties iesniegt s\u016bdz\u012bbu, nos\u016btiet e-pastu uz \u0161\u0101du adresi\: complaints@WiFi4EU.eu<br /><br />Ar cie\u0146u<br />Iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
mail.voucherApply.subject=WiFi4EU\: pieteikuma apstiprin\u0101jums
mail.voucherApply.body=Labdien\!<br />Ar \u0161o apliecin\u0101m, ka esam sa\u0146\u0113mu\u0161i J\u016bsu pieteikumu dal\u012bbai iniciat\u012bv\u0101 WiFi4EU \u0161\u0101das pa\u0161vald\u012bbas v\u0101rd\u0101\: [pa\u0161vald\u012bbas nosaukums]. Pateicamies par interesi, ko izr\u0101d\u0101t par iniciat\u012bvu WiFi4EU.<br />Visus pieteikumu iesniedz\u0113jus laic\u012bgi inform\u0113s, vai vi\u0146iem pie\u0161\u0137irts vau\u010ders. <br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: ir s\u0101kta diskusija par J\u016bsu pa\u0161vald\u012bbas vair\u0101kk\u0101rt\u0113ju re\u0123istr\u0101ciju
mail.thread.body=Labdien\!<br /><br />\u0145emiet v\u0113r\u0101, ka par J\u016bsu re\u0123istr\u0101ciju iniciat\u012bvai WiFi4EU ir s\u0101kusies diskusija starp vair\u0101kiem p\u0101rst\u0101vjiem, kuri ir ar\u012b re\u0123istr\u0113ju\u0161i J\u016bsu pa\u0161vald\u012bbu. L\u016bdzu, piesakieties WiFi4EU port\u0101l\u0101, lai apl\u016bkotu zi\u0146ojumu(-s).<br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.requestDocuments.subject=WiFi4EU\: re\u0123istr\u0101cijai vajadz\u012bgie apliecino\u0161ie dokumenti 
mail.dgConn.requestDocuments.body=Labdien\!<br /><br />Paldies, ka re\u0123istr\u0113j\u0101ties\! <br /><br />K\u0101 nor\u0101d\u012bts m\u016bsu \#t\u012bmek\u013ca vietn\u0113\#, re\u0123istr\u0113\u0161an\u0101s pabeig\u0161anai jums j\u0101iesniedz \u0161\u0101di apliecino\u0161i dokumenti\: <br />1. Likum\u012bg\u0101 p\u0101rst\u0101vja (t. i., m\u0113ra / pa\u0161vald\u012bbas vad\u012bt\u0101ja) piekri\u0161anas apliecin\u0101juma veidlapa (aizpild\u012bta) , K\u0100 AR\u012a vi\u0146a/vi\u0146as pases vai identifik\u0101cijas kartes kopija. <br />2. Iecel\u0161anas apliecin\u0101juma vai t\u0101da dokumenta kopija, kur\u0161 apliecina, ka likum\u012bgais p\u0101rst\u0101vis (m\u0113rs vai pa\u0161vald\u012bbas vad\u012bt\u0101js) p\u0101rst\u0101v pa\u0161vald\u012bbu.<br /><br />WiFi4EU port\u0101l\u0101 sada\u013c\u0101 \u201c\#Mans konts\#\u201d aug\u0161upiel\u0101d\u0113jiet 1. un 2.\u00a0punkt\u0101 min\u0113tos dokumentus k\u0101 atsevi\u0161\u0137us failus, g\u0101d\u0101jot, lai tie b\u016btu piem\u0113rot\u0101 form\u0101t\u0101 (.pdf, .png vai .jpg). <br />\u0145emiet v\u0113r\u0101, ka Jums ir vispirms aug\u0161upj\u0101iel\u0101d\u0113 pras\u012btie apliecino\u0161ie dokumenti, lai var\u0113tu pieteikties, kad b\u016bs izsludin\u0101ts uzaicin\u0101jums. <br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
add.newContact.subject=Re\u0123istr\u0101cija iniciat\u012bvai WiFi4EU\: jauna kontaktpersona 
add.newContact.body=Labdien\!<br /><br />\u0160o e-pasta v\u0113stuli sa\u0146emat t\u0101p\u0113c, ka esat noz\u012bm\u0113ts(-a) par jaunu kontaktpersonu pa\u0161vald\u012bbai, kas jau re\u0123istr\u0113ta WiFi4EU port\u0101l\u0101. <br /><br />Noklik\u0161\u0137iniet \#\u0161eit\#, lai tam piekristu. <br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Cien\u012bt\u0101 kundze\! / God\u0101tais kungs\!<br /><br />\u201cWiFi4EU\u201d port\u0101lam ir tehniskas probl\u0113mas. J\u016bsu pieteikums vai citu kandid\u0101tu iesniegtie pieteikumi, iesp\u0113jams, netika nos\u016bt\u012bti.<br /> <br />M\u0113s analiz\u0113jam \u0161o incidentu un inform\u0113sim j\u016bs l\u012bdz 25/05/2018. <br /> <br />Pateicamies par izpratni.<br /><br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
installation.company.selected.subject=Par\: WiFi4EU \u2014 J\u016bsu uz\u0146\u0113mums ir atlas\u012bts WiFi4EU t\u012bkla uzst\u0101d\u012b\u0161anai 
installation.company.selected.body=Labdien\! <br /><br />Priec\u0101jamies J\u016bs inform\u0113t, ka p\u0113c tam, kad re\u0123istr\u0113j\u0101ties k\u0101 Wi-Fi uzst\u0101d\u012b\u0161anas uz\u0146\u0113mums WiFi4EU iniciat\u012bvas \u012bsteno\u0161anai, pa\u0161vald\u012bba<%name of municipality (name of country) %> > ir izraudz\u012bjusi J\u016bsu uz\u0146\u0113mumu sava WiFi4EU t\u012bkla uzst\u0101d\u012b\u0161anai. Ja uzskat\u0101t, ka t\u0101 ir k\u013c\u016bda, l\u016bdzam sazin\u0101ties tie\u0161i ar pa\u0161vald\u012bbu. <br />L\u016bdzam aug\u0161upiel\u0101d\u0113t j\u016bsu bankas konta datus, ieskaitot bankas rekviz\u012btus vai l\u012bdzv\u0113rt\u012bgu apliecino\u0161u dokumentu WiFi4EU port\u0101la lap\u0101 \u201cMana re\u0123istr\u0101cija\u201d. <br /><br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t\: uz \u0161o e-pasta adresi nos\u016bt\u012btos zi\u0146ojumus neviens nelasa. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
installation.company.unselected.subject=WiFi4EU \u2014 pa\u0161vald\u012bba atc\u0113lusi j\u016bsu uz\u0146\u0113muma atlasi
installation.company.unselected.body=Labdien\! <br /><br />Pa\u0161vald\u012bba <%name of municipality (name of country) %>> ir atc\u0113lusi J\u016bsu uz\u0146\u0113muma atlasi WiFi4EU port\u0101l\u0101. Ja nepiecie\u0161ams, sazinieties tie\u0161i ar pa\u0161vald\u012bbu.<br /><br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t\: uz \u0161o e-pasta adresi nos\u016bt\u012btos zi\u0146ojumus neviens nelasa. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
status.change.submission.bank.account.subject=Par\: WiFi4EU \u2014 Statusa mai\u0146a attiec\u012bb\u0101 uz J\u016bsu bankas konta iesnieg\u0161anu
status.change.submission.bank.account.body=Labdien\! <br /><br />Izv\u0113rt\u0113jot inform\u0101ciju saist\u012bb\u0101 ar J\u016bsu bankas kontu, konstat\u0113j\u0101m \u0161\u0101du probl\u0113mu\:<br /><%.reason%><br />L\u016bdzam J\u016bs labot \u0161o inform\u0101ciju WiFi4EU port\u0101l\u0101 15 kalend\u0101raj\u0101s dien\u0101s lap\u0101 \u201c\#Mana re\u0123istr\u0101cija\#\u201d, lai m\u0113s var\u0113tu apstiprin\u0101t J\u016bsu bankas kontu. Apstiprin\u0101ts bankas konts ir vau\u010dera maks\u0101juma priek\u0161nosac\u012bjums. <br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t\: uz \u0161o e-pasta adresi nos\u016bt\u012btos zi\u0146ojumus neviens nelasa. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
submission.bank.account.rejection.reason1=P\u0101rbaudiet, vai apliecino\u0161ie dokumenti atbilst datiem j\u016bsu pieteikum\u0101 un vai inform\u0101cija ir pareiza.  
submission.bank.account.rejection.reason2=Esam p\u0101rbaud\u012bju\u0161i j\u016bsu apliecino\u0161os dokumentus. Diem\u017e\u0113l tie nav der\u012bgi. 
submission.bank.account.rejection.reason3=J\u016bsu nos\u016bt\u012btie bankas rekviz\u012bti nav dat\u0113ti vai ir dat\u0113ti vair\u0101k nek\u0101 pirms 6 m\u0113ne\u0161iem.  Ats\u016btiet mums bankas rekviz\u012btus, kas sagatavoti pirms neilga laika (maz\u0101k par 6 m\u0113ne\u0161iem)
submission.bank.account.rejection.reason4=Bankas rekviz\u012bti, kurus nos\u016bt\u012bj\u0101t mums, nav p\u0101rbaud\u0101mi. Bankas rekviz\u012btos j\u0101b\u016bt skaidri nor\u0101d\u012btam konta tur\u0113t\u0101ja v\u0101rdam un uzv\u0101rdam / nosaukumam, konta numuram (un vajadz\u012bbas gad\u012bjum\u0101 IBAN), bankas nosaukumam un datumam (maz\u0101k par 6 m\u0113ne\u0161iem). Ats\u016btiet mums pirms neilga laika sagatavotus un piln\u012bgus bankas rekviz\u012btus.
submission.bank.account.rejection.reason5=Inform\u0101cija, kas sniegta WiFi4EU port\u0101l\u0101, nav sader\u012bga ar apliecino\u0161ajiem dokumentiem (bankas rekviz\u012bti vai l\u012bdzv\u0113rt\u012bgs dokuments). P\u0101rbaudiet. Ja inform\u0101cija sist\u0113m\u0101 ir pareiza, l\u016bdzam iesniegt jaunus, der\u012bgus dokumentus. Ja inform\u0101cija dokumentos ir pareiza, l\u016bdzam piel\u0101got datus WiFi4EU port\u0101l\u0101.
submission.bank.account.rejection.reason6=L\u016bdzam nos\u016bt\u012bt mums apliecino\u0161u dokumentu, ko sniedzis bankas konta tur\u0113t\u0101js, vai bankas inform\u0101ciju, kur\u0101 nor\u0101d\u012bts PREC\u012aZS konta tur\u0113t\u0101ja v\u0101rds un uzv\u0101rds / nosaukums.
submission.bank.account.rejection.reason7=Apstipriniet savu adresi, kas pazi\u0146ota bankai.
confirmation.bankAccount.subject=Par\: WiFi4EU \u2014 J\u016bsu bankas konta apstiprin\u0101jums
confirmation.bankAccount.body=Labdien\! <br /><br />Paldies, ka sniedz\u0101t mums inform\u0101ciju par savu bankas kontu.<br />\u0145emiet v\u0113r\u0101, ka bankas konta inform\u0101cija nu ir apstiprin\u0101ta.<br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t\: uz \u0161o e-pasta adresi nos\u016bt\u012btos zi\u0146ojumus neviens nelasa. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
change.status.submission.bankAccount.subject=Par\: WiFi4EU \u2014 J\u016bsu bankas konta nos\u016bt\u012b\u0161anas statusa mai\u0146a
change.status.submission.bankAccount.body=Labdien\!<br /> <br />Paldies, ka sniedz\u0101t mums inform\u0101ciju par savu bankas kontu.<br />Kad tas tiks apstiprin\u0101ts, nos\u016bt\u012bsim Jums e-pastu.<br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t\: uz \u0161o e-pasta adresi nos\u016bt\u012btos zi\u0146ojumus neviens nelasa. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
missing.validation.bankAccount.details.subject=Par\: WiFi4EU \u2014 Autom\u0101tisks pazi\u0146ojums\: J\u016bsu bankas konta dati nav apstiprin\u0101ti 
missing.validation.bankAccount.details.body=Labdien\!<br /><br />Kaut ar\u012b Jums tika nos\u016bt\u012bti divi pazi\u0146ojumi, kuros l\u016bdz\u0101m inform\u0113t par der\u012bgu bankas kontu, m\u016bsu dati liecina, ka \u0161\u0101da inform\u0101cija joproj\u0101m nav sa\u0146emta.<br />Beidzoties dot\u0101cijas l\u012bguma termi\u0146am, WiFi4EU vau\u010ders vairs neb\u016bs sp\u0113k\u0101. L\u016bdzam atrisin\u0101t \u0161o jaut\u0101jumu cik iesp\u0113jams dr\u012bz, atjauninot inform\u0101ciju WiFi4EU port\u0101l\u0101. <br />Ja rodas k\u0101da probl\u0113ma, varat atbild\u0113t uz \u0161o zi\u0146ojumu, izmantojot \u0161o saiti\: XXX.<br /><br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t\: uz \u0161o e-pasta adresi nos\u016bt\u012btos zi\u0146ojumus neviens nelasa. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: J\u016bsu pieteikums dal\u012bbai iniciat\u012bv\u0101 WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: J\u016bsu pieteikums dal\u012bbai iniciat\u012bv\u0101 WiFi4EU \u2013 vau\u010dera pie\u0161\u0137ir\u0161ana
mail.dgConn.voucherAssignment.successfulApplicant.body=Labdien\!<br />Apsveicam\! Ar gandar\u012bjumu pazi\u0146ojam, ka pieteikums, kuru iesniedz\u0101t \u0161\u0101das pa\u0161vald\u012bbas v\u0101rd\u0101\:  [insert name of municipality], atlas\u012bts finans\u0113jumam saist\u012bb\u0101 ar uzaicin\u0101jumu [insert call identifier] as in MGA], k\u0101 nor\u0101d\u012bts Komisijas l\u0113mum\u0101, kas public\u0113ts t\u012bmek\u013ca vietn\u0113 INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Dot\u0101cijas nol\u012bgumu var parakst\u012bt pa\u0161vald\u012bbas likum\u012bgais p\u0101rst\u0101vis vai pilnvarota persona, kas \u0161im nol\u016bkam izraudz\u012bta atbilst\u012bgi apliecino\u0161ajiem dokumentiem. <br />Dodieties uz \u201cMans vau\u010ders\u201d sada\u013cu WiFi4EU port\u0101l\u0101, lai apstiprin\u0101tu paraksto\u0161\u0101s personas datus. <br />Jums ir j\u0101nodro\u0161ina, ka attiec\u012bg\u0101s personas var piek\u013c\u016bt dot\u0101cijas nol\u012bguma parakst\u012b\u0161anas lapai, izmantojot savu "EU Login\u201d kontu.<br />L\u016bdzam \u0146emt v\u0113r\u0101, ka, iev\u0113rojot labu administrat\u012bvo praksi, tiek sagaid\u012bts, ka J\u016bsu pa\u0161vald\u012bba parakst\u012bs dot\u0101cijas nol\u012bgumu 7 dienu laik\u0101 no dienas, kad sa\u0146emts \u0161is uzaicin\u0101jums parakst\u012bt dot\u0101cijas nol\u012bgumu. Ja neiev\u0113rosiet \u0161o termi\u0146u, var tikt uzskat\u012bts, ka atsak\u0101ties no vau\u010dera, un dot\u0101cijas l\u012bguma sagatavo\u0161ana tiks atcelta.<br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: J\u016bsu pieteikums dal\u012bbai iniciat\u012bv\u0101 WiFi4EU\u00a0\u2013 rezerves saraksts 
mail.dgConn.voucherAssignment.reserveApplicant.body=Labdien\!<br />Diem\u017e\u0113l inform\u0113jam J\u016bs, ka J\u016bsu pieteikums attiec\u012bb\u0101 uz pa\u0161vald\u012bbu [xxx ] saist\u012bb\u0101 ar uzaicin\u0101jumu [insert call identifier] as in MGA] nevar\u0113ja tikt finans\u0113ts \u0161aj\u0101 posm\u0101 ierobe\u017eot\u0101 vau\u010deru skaita d\u0113\u013c. <br />Tom\u0113r J\u016bsu pieteikums ir iek\u013cauts rezerves sarakst\u0101. Ja tiks sa\u0146emts papildu finans\u0113jums, J\u016bs var uzaicin\u0101t parakst\u012bt dot\u0101cijas nol\u012bgumu.   T\u0101d\u0101 gad\u012bjum\u0101 J\u016bs inform\u0113s ne v\u0113l\u0101k par 60 dien\u0101m p\u0113c tam, kad b\u016bs pie\u0146emts Komisijas l\u0113mums attiec\u012bb\u0101 uz pa\u0161reiz\u0113j\u0101 uzaicin\u0101juma vau\u010deru atlasi un pie\u0161\u0137ir\u0161anu; uzaicin\u0101jumu public\u0113s t\u012bmek\u013ca INEA vietn\u0113 (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). Pret\u0113j\u0101 gad\u012bjum\u0101 p\u0113c tam, kad 60\u00a0dienu periods b\u016bs pag\u0101jis, l\u0113mums par atteikumu k\u013c\u016bs gal\u012bgs.  <br />L\u016bdzam \u0146emt v\u0113r\u0101, ka, izmantojot pa\u0161reiz\u0113jo re\u0123istr\u0101ciju, varat pieteikties ar\u012b turpm\u0101kajiem uzaicin\u0101jumiem iniciat\u012bvas Wifi4EU ietvaros. T\u0101lab, l\u016bdzam p\u0101rliecin\u0101ties, ka inform\u0101cija, ko esat sniegu\u0161i WiFi4EU port\u0101l\u0101, ir atjaunin\u0101ta.  <br />Ja nepiekr\u012btat pa\u0161reiz\u0113jam l\u0113mumam, varat nos\u016bt\u012bt savus argumentus INEA 10 dienu laik\u0101 no \u0161\u012bs e-pasta v\u0113stules sa\u0146em\u0161anas uz \u0161\u0101du adresi\: INEA-CEF-WIFI4EU@ec.europa.eu (nor\u0101diet sav\u0101 e-pasta v\u0113stul\u0113 savu valsti un savu pa\u0161vald\u012bbu).<br />Divu m\u0113ne\u0161u laik\u0101 no \u0161\u012bs e-pasta v\u0113stules sa\u0146em\u0161anas pret Komisiju varat iesniegt anul\u0113\u0161anas pras\u012bbu saska\u0146\u0101 ar L\u012bguma par Eiropas Savien\u012bbas darb\u012bbu 263.\u00a0pantu. Par anul\u0113\u0161anas proced\u016bru izskat\u012b\u0161anu atbild\u012bga ir Eiropas Savien\u012bbas Tiesa.  <br />Ja uzskat\u0101t, ka ir pie\u013cauta administr\u0113\u0161anas k\u013c\u016bda, varat iesniegt s\u016bdz\u012bbu Eiropas ombudam divu gadu laik\u0101 no dienas, kad uzzin\u0101j\u0101t par faktiem, kuri ir s\u016bdz\u012bbas pamat\u0101 (sk. http\://www.ombudsman.europa.eu).<br />Pateicamies par interesi, ko izr\u0101d\u0101t par iniciat\u012bvu WiFi4EU.<br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: J\u016bsu pieteikums dal\u012bbai iniciat\u012bv\u0101 WiFi4EU \u2013 pieteikums nav bijis sekm\u012bgs
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Labdien\!<br />{0}<br />Ja nepiekr\u012btat pa\u0161reiz\u0113jam l\u0113mumam, varat nos\u016bt\u012bt savus argumentus INEA vietn\u0113 10 dienu laik\u0101 no \u0161\u012bs e-pasta v\u0113stules sa\u0146em\u0161anas uz \u0161\u0101du adresi\: INEA-CEF-WIFI4EU@ec.europa.eu (e-pasta v\u0113stul\u0113 nor\u0101diet savu valsti un pa\u0161vald\u012bbu).<br />Divu m\u0113ne\u0161u laik\u0101 no \u0161\u012bs e-pasta v\u0113stules sa\u0146em\u0161anas pret Komisiju varat iesniegt anul\u0113\u0161anas pras\u012bbu saska\u0146\u0101 ar L\u012bguma par Eiropas Savien\u012bbas darb\u012bbu 263.\u00a0pantu. Par anul\u0113\u0161anas proced\u016bru izskat\u012b\u0161anu atbild\u012bga ir Eiropas Savien\u012bbas Tiesa.  <br />Ja uzskat\u0101t, ka ir pie\u013cauta administr\u0113\u0161anas k\u013c\u016bda, varat iesniegt s\u016bdz\u012bbu Eiropas ombudam divu gadu laik\u0101 no dienas, kad uzzin\u0101j\u0101t par faktiem, kuri ir s\u016bdz\u012bbas pamat\u0101 (sk. http\://www.ombudsman.europa.eu).<br />Pateicamies par interesi, ko izr\u0101d\u0101t par iniciat\u012bvu WiFi4EU.<br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Ar no\u017e\u0113lu inform\u0113jam, ka ierobe\u017eot\u0101 vau\u010deru skaita d\u0113\u013c J\u016bsu pieteikums attiec\u012bb\u0101 uz pa\u0161vald\u012bbu [xxx ] nevar tikt finans\u0113ts pa\u0161reiz\u0113j\u0101 uzaicin\u0101juma [insert call identifier] as in MGA] ietvaros.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Ar no\u017e\u0113lu inform\u0113jam, ka J\u016bsu pieteikums attiec\u012bb\u0101 uz pa\u0161vald\u012bbu [xxx ] augst\u0101k nor\u0101d\u012bt\u0101s proced\u016bras ietvaros nav bijis sekm\u012bgs, jo J\u016bsu sniegtie apliecino\u0161ie dokumenti neatbilst pie\u0146emam\u012bbas un/vai atbilst\u012bguma pras\u012bb\u0101m, ko paredz uzaicin\u0101jums iesniegt pieteikumus [insert call identifier] as in MGA].<br />
invalid.documents.subject=Pieteikums dal\u012bbai iniciat\u012bv\u0101 WiFi4EU\: probl\u0113mas ar apliecino\u0161ajiem dokumentiem 
invalid.documents1.body=Labdien\!<br /><br />
mail.correctionRequestEmail.body1=Izskatot J\u016bsu pieteikumu, tika konstat\u0113tas \u0161\u0101das probl\u0113mas ar apliecino\u0161ajiem dokumentiem\: <br />Likum\u012bg\u0101 p\u0101rst\u0101vja (t. i., m\u0113ra / pa\u0161vald\u012bbas vad\u012bt\u0101ja) piekri\u0161anas apliecin\u0101juma veidlapa, K\u0100 AR\u012a vi\u0146a/vi\u0146as pases vai identifik\u0101cijas kartes kopija\: <%.reason%><br />Iecel\u0161anas apliecin\u0101juma vai t\u0101da dokumenta kopija, kur\u0161 apliecina, ka likum\u012bgais p\u0101rst\u0101vis (m\u0113rs vai pa\u0161vald\u012bbas vad\u012bt\u0101js) p\u0101rst\u0101v pa\u0161vald\u012bbu\: <%.reason%><br /><br />T\u0101p\u0113c l\u016bdzam J\u016bs sniegt mums pareizas \u0161o dokumentu versijas 2\u00a0kalend\u0101ro dienu laik\u0101 no \u0161\u012b e-pasta sa\u0146em\u0161anas dienas. WiFi4EU port\u0101l\u0101 sada\u013c\u0101 \u201c\#Mans pieteikums\#\u201d aug\u0161upiel\u0101d\u0113jiet katru dokumentu atsevi\u0161\u0137i, g\u0101d\u0101jot, lai tie b\u016btu piem\u0113rot\u0101 form\u0101t\u0101 (.pdf, .png vai .jpg). <br /><br />L\u016bdzam \u0146emt v\u0113r\u0101, ka tad, ja iepriek\u0161 min\u0113taj\u0101 termi\u0146\u0101 netiks sniegta pras\u012bto apliecino\u0161o dokumentu pareiza versija, J\u016bsu pieteikumu saist\u012bb\u0101 ar \u0161o uzaicin\u0101jumu uzskat\u012bs par neatbilst\u012bgu pras\u012bb\u0101m.<br /><br />
mail.correctionRequestEmail.body2=Papildu p\u0101rbaud\u0113s tika konstat\u0113tas \u0161\u0101das probl\u0113mas ar papildu apliecino\u0161ajiem dokumentiem\:<br />Pilnvarot\u0101s personas veidlapa\: <%.reason%><br />Pilnvarot\u0101s personas personu apliecino\u0161\u0101 dokumenta kopija\:  <%.reason%><br /><br /><br />L\u016bdzu, p\u0101rbaudiet un p\u0113c iesp\u0113jas \u0101tr\u0101k aug\u0161upiel\u0101d\u0113jiet katru dokumentu atsevi\u0161\u0137i WiFi4EU port\u0101l\u0101 sada\u013c\u0101 \u201c\#Mans pieteikums\#\u201d, g\u0101d\u0101jot, lai faili b\u016btu piem\u0113rot\u0101 form\u0101t\u0101 (.pdf, .png vai .jpg). Tie b\u016bs vajadz\u012bgi dot\u0101cijas l\u012bguma sagatavo\u0161anai ar m\u0113r\u0137i izsniegt vau\u010deru tad, ja J\u016bsu pieteikums b\u016bs sekm\u012bgs. <br /><br />
mail.correctionRequestEmail.signOff=Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Dokuments ir boj\u0101ts, proti, to nav iesp\u0113jams atv\u0113rt.
mail.correctionRequestEmail.reason2=\ Ir sa\u0146emtas divas viena un t\u0101 pa\u0161a dokumenta versijas.
mail.correctionRequestEmail.reason3=\ Dokuments nav las\u0101ms (t.i. neskaidrs sliktas kopijas kvalit\u0101tes d\u0113\u013c) un/vai ir nepiln\u012bgs (t.i. pras\u012bt\u0101 inform\u0101cija nav redzama piln\u012bb\u0101 vai t\u0101s nav visp\u0101r).
mail.correctionRequestEmail.reason5-1=\ Dokumenta nav / tas nav iek\u013cauts pieteikum\u0101.
mail.correctionRequestEmail.reason4=\ Sniegtais dokuments / sniegt\u0101 inform\u0101cija nepar\u0101da skaidri/nesatur datus saska\u0146\u0101 ar uzaicin\u0101juma pras\u012bb\u0101m.
mail.correctionRequestEmail.reason5-2=\ Dokumenta nav / tas nav iek\u013cauts pieteikum\u0101.
mail.correctionRequestEmail.reason5-3=\ Dokumenta nav / tas nav iek\u013cauts pieteikum\u0101.
mail.correctionRequestEmail.reason6=\ Dokuments ir bez paraksta vai ar\u012b paraksts ir neder\u012bgs vai ir elektronisks un nep\u0101rbaud\u0101ms.
mail.submission.subject=WiFi4EU \u2013 J\u016bsu bezvadu interneta uzst\u0101d\u012b\u0161anas uz\u0146\u0113mums ir iesniedzis zi\u0146ojumu par uzst\u0101d\u012b\u0161anu
mail.submission.body=Labdien\!<br /><br />Ar \u0161o inform\u0113jam, ka bezvadu interneta uzst\u0101d\u012b\u0161anas uz\u0146\u0113mums \u0161odien WiFi4EU port\u0101l\u0101 ir iesniedzis savu zi\u0146ojumu par uzst\u0101d\u012b\u0161anu. Aicin\u0101m J\u016bs p\u0113c iesp\u0113jas dr\u012bz ieiet port\u0101l\u0101, lai p\u0101rbaud\u012btu, vai iesniegtais zi\u0146ojums ir pareizs. Ja nepiekr\u012btat zi\u0146ojuma saturam vai v\u0113laties, lai tas tiktu labots, J\u016bs varat nos\u016bt\u012bt to atpaka\u013c uzst\u0101d\u012b\u0161anas uz\u0146\u0113mumam labojumu veik\u0161anai.<br /><br />Apstiprinot zi\u0146ojumu, tiks pabeigts maks\u0101juma piepras\u012bjums a\u0123ent\u016brai.<br /> <br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.<br />
mail.confirmation.subject=WiFi4EU \u2013 sa\u0146\u0113m\u0113js [municipality name] ir apstiprin\u0101jis J\u016bsu zi\u0146ojumu par uzst\u0101d\u012b\u0161anu
mail.confirmation.body=Labdien\!<br /><br />Pa\u0161vald\u012bba \u0161odien apstiprin\u0101ja J\u016bsu iesniegto zi\u0146ojumu par uzst\u0101d\u012b\u0161anu. Pirms maks\u0101juma veik\u0161anas a\u0123ent\u016brai j\u0101apstiprina tehniskais zi\u0146ojums, izmantojot automatiz\u0113tu att\u0101l\u0101s uzraudz\u012bbas r\u012bku. <br /><br />P\u0113c a\u0123ent\u016bras apstiprin\u0101juma J\u016bs sa\u0146emsiet pazi\u0146ojumu, un p\u0113c tam a\u0123ent\u016bra veiks maks\u0101jumu vau\u010dera summas apm\u0113r\u0101 uz WiFi4EU port\u0101l\u0101 nor\u0101d\u012bto bankas kontu.<br /> <br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.<br />
mail.revision.subject=WiFi4EU \u2013 sa\u0146\u0113m\u0113js [municipality name] pieprasa p\u0101rskat\u012bt J\u016bsu zi\u0146ojumu par uzst\u0101d\u012b\u0161anu
mail.revision.body=Labdien\!<br /> <br />Ar \u0161o inform\u0113jam, ka pa\u0161vald\u012bba nav apstiprin\u0101jusi J\u016bsu zi\u0146ojumu un ir nos\u016bt\u012bjusi to atpaka\u013c p\u0101rskat\u012b\u0161anai. Aicin\u0101m tie\u0161i sazin\u0101ties ar pa\u0161vald\u012bbu, lai noskaidrotu, kuri zi\u0146ojuma elementi, iesp\u0113jams, ir j\u0101labo.<br /><br />\u0145emiet v\u0113r\u0101, ka zi\u0146ojuma apstiprin\u0101\u0161ana no pa\u0161vald\u012bbas puses ir priek\u0161nosac\u012bjums vau\u010dera summas izmaksai, ko veic a\u0123ent\u016bra.<br /> <br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.<br />
remote.check.subject=WiFi4EU \u2013 J\u016bsu WiFi4EU t\u012bkla(-u) att\u0101l\u0101 p\u0101rbaude ir sekm\u012bga
remote.check.body=Labdien\!<br /> <br />Priec\u0101jamies Jums pazi\u0146ot, ka J\u016bsu WiFi4EU t\u012bkla att\u0101l\u0101 p\u0101rbaude ir sekm\u012bga un a\u0123ent\u016bra tagad veiks vau\u010dera summas izmaksu bezvadu interneta uzst\u0101d\u012b\u0161anas uz\u0146\u0113mumam. Tikl\u012bdz maks\u0101jums tiks veikts uz kontu, ko bezvadu interneta uzst\u0101d\u012b\u0161anas uz\u0146\u0113mums ir nor\u0101d\u012bjis port\u0101l\u0101, J\u016bs sa\u0146emsiet par to pazi\u0146ojumu. <br /><br />Dot\u0101cijas nol\u012bguma 9. pant\u0101 min\u0113t\u0101 uzst\u0101d\u012b\u0161anas att\u0101l\u0101 uzraudz\u012bba tiks s\u0101kta no \u0161odienas un turpin\u0101sies tr\u012bs gadus \u2013 tas \u013caus p\u0101rliecin\u0101ties par t\u012bklu nep\u0101rtrauktu darb\u012bbu un pieejam\u012bbu iedz\u012bvot\u0101jiem. <br /> <br />Paldies, ka piedal\u012bj\u0101ties iniciat\u012bv\u0101 WiFi4EU\!<br /> <br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.<br />
potential.issues.subject=WiFi4EU \u2013 pazi\u0146ojums par iesp\u0113jam\u0101m probl\u0113m\u0101m saist\u012bb\u0101 ar J\u016bsu WiFi4EU t\u012bklu(-iem)
potential.issues.body=Labdien\!<br /> <br />Ar \u0161o pazi\u0146ojam, ka pret\u0113ji J\u016bsu deklar\u0101cijai, kur\u0101 apliecin\u0101ts, ka bezvadu interneta t\u012bkls darbojas, mums nav izdevies att\u0101lin\u0101ti apstiprin\u0101t abu kumulat\u012bvo nosac\u012bjumu izpildi, no kuriem atkar\u012bga vau\u010dera summas izmaksa\:<br />1)       WiFi4EU logotips caurlaides lap\u0101;<br />2)       10 lietot\u0101ju savienojumi ar caurlaides lapu.<br /> <br />Aicin\u0101m p\u0101rbaud\u012bt min\u0113to nosac\u012bjumu izpildi un p\u0113c situ\u0101cijas atrisin\u0101\u0161anas sazin\u0101ties ar iniciat\u012bvas WiFi4EU kolekt\u012bvu. \u0145emiet v\u0113r\u0101, ka pa\u0161laik maks\u0101juma termi\u0146\u0161 ir atlikts.<br /> <br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.<br />
automated.issue.notification.subject=WiFi4EU \u2013 autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums par probl\u0113m\u0101m saist\u012bb\u0101 ar J\u016bsu WiFi4EU t\u012bklu(-iem)
automated.issue.notification.body=Labdien\!<br /><br />Ar \u0161o Jums tiek autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums par to, ka m\u016bsu veikt\u0101 att\u0101l\u0101 darb\u012bbas p\u0101rbaude liecina, ka J\u016bsu bezvadu interneta t\u012bkls nedarbojas, k\u0101 paredz\u0113ts. M\u0113s nekonstat\u0113j\u0101m nevienu savienojumu ar caurlaides lapu(-\u0101m), un/vai nav izvietots logotips.<br /><br />L\u016bdzu, p\u0101rbaudiet visu bezvadu interneta t\u012bklu savienojam\u012bbu un veiciet attiec\u012bgus pas\u0101kumus, lai situ\u0101ciju labotu un ats\u0101ktu bezvadu interneta t\u012bkla darb\u012bbu.<br /><br />Ja t\u012bkls neb\u016bs pieejams nesam\u0113r\u012bgi ilgu laiku, a\u0123ent\u016bra var s\u0101kt izmaks\u0101t\u0101s dot\u0101cijas atg\u016b\u0161anas proced\u016bru saska\u0146\u0101 ar dot\u0101cijas nol\u012bguma noteikumiem.<br />J\u016bs varat atbild\u0113t uz \u0161o pazi\u0146ojumu, izmantojot \u0161o saiti\: {{XXX}}<br /><br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.<br />
last.issue.notification.subject=WiFi4EU \u2013 p\u0113d\u0113jais autom\u0101tiski nos\u016bt\u012btais pazi\u0146ojums par probl\u0113m\u0101m saist\u012bb\u0101 ar J\u016bsu WiFi4EU t\u012bklu(-iem)
last.issue.notification.body=Labdien\!<br /> <br />Ar \u0161o Jums tiek autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums par to, ka m\u016bsu att\u0101l\u0101 darb\u012bbas p\u0101rbaude liecina\: J\u016bsu bezvadu interneta t\u012bkls(-i) nav darbojies(-u\u0161ies) divus m\u0113ne\u0161us. <br /><br />A\u0123ent\u016bra s\u0101ks dot\u0101cijas atg\u016b\u0161anas proced\u016bru saska\u0146\u0101 ar dot\u0101cijas nol\u012bguma noteikumiem. <br /><br />J\u016bs sa\u0146emsiet ofici\u0101lu informat\u012bvu br\u012bdin\u0101juma v\u0113stuli, kas tiks nos\u016bt\u012bta J\u016bsu pa\u0161vald\u012bbai pa pastu k\u0101 ierakst\u012bta v\u0113stule. Jums b\u016bs iesp\u0113ja iesniegt savas piez\u012bmes iebildumu izskat\u012b\u0161anas proced\u016bras laik\u0101, k\u0101 paredz\u0113ts dot\u0101cijas nol\u012bguma II.26. pant\u0101.<br />J\u016bs varat atbild\u0113t uz \u0161o pazi\u0146ojumu, izmantojot \u0161o saiti\: {{XXX}}<br /> <br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Autom\u0101tisks pazi\u0146ojums\: jau ir pag\u0101ju\u0161as divas tre\u0161da\u013cas no Jums noteikt\u0101 18 m\u0113ne\u0161u \u012bsteno\u0161anas perioda
notification.2.3.GA.period.over.body=Labdien\!<br /><br />Atg\u0101din\u0101m, ka saska\u0146\u0101 ar dot\u0101cijas nol\u012bguma 2. pantu atliku\u0161i tikai se\u0161i m\u0113ne\u0161i, kuru laik\u0101 Jums j\u0101pabeidz sava(-u) WiFi4EU t\u012bkla(-u) ievie\u0161ana un WiFi4EU port\u0101l\u0101 j\u0101iesniedz pras\u012bt\u0101s deklar\u0101cijas.<br /><br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t, jo uz \u0161o e-pasta adresi nos\u016bt\u012btos zi\u0146ojumus neviens nelasa. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
notification.3months.left.subject=WiFi4EU \u2013 Autom\u0101tisks pazi\u0146ojums\: lai pabeigtu WiFi4EU t\u012bkla(-u) \u012bsteno\u0161anu, Jums ir v\u0113l ir tr\u012bs m\u0113ne\u0161i
notification.3months.left.body=Labdien\!<br /><br />Atg\u0101din\u0101m, ka saska\u0146\u0101 ar dot\u0101cijas nol\u012bguma 2. pantu atliku\u0161i tikai tr\u012bs m\u0113ne\u0161i, kuru laik\u0101 Jums j\u0101pabeidz sava(-u) WiFi4EU t\u012bkla(-u) ievie\u0161ana un WiFi4EU port\u0101l\u0101 j\u0101iesniedz pras\u012bt\u0101s deklar\u0101cijas. <br /><br />Ar cie\u0146u<br />iniciat\u012bvas WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t, jo uz \u0161o e-pasta adresi nos\u016bt\u012btos zi\u0146ojumus neviens nelasa. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: Wi-Fi uzst\u0101d\u012b\u0161anas uz\u0146\u0113muma re\u0123istr\u0101cija nav sp\u0113k\u0101
mail.dgConn.invalidateSupplier.body=Labdien\!<br /><br />Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU\! \u0160o e-pasta v\u0113stuli sa\u0146emat t\u0101p\u0113c, ka ir konstat\u0113tas neatbilst\u012bbas re\u0123istr\u0101cij\u0101, ko veic\u0101t uz\u0146\u0113muma [company name] v\u0101rd\u0101. L\u012bdz ar to j\u016bsu re\u0123istr\u0101cija nav sp\u0113k\u0101. Ja v\u0113laties, varat re\u0123istr\u0113ties atkal.<br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: Wi-Fi uzst\u0101d\u012b\u0161anas uz\u0146\u0113muma re\u0123istr\u0101cijas apstiprin\u0101jums
mail.supplierRegistration.body=Labdien\!<br /><br />Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU\! <br /><br />J\u016bsu uz\u0146\u0113mums dr\u012bz par\u0101d\u012bsies WiFi4EU port\u0101l\u0101 un b\u016bs pieejams re\u0123istr\u0113taj\u0101m pa\u0161vald\u012bb\u0101m. Re\u0123istr\u0113t\u0101s pa\u0161vald\u012bbas var iepaz\u012bties ar visu re\u0123istr\u0113to bezvadu interneta uzst\u0101d\u012b\u0161anas uz\u0146\u0113mumu sarakstu un k\u0101 mekl\u0113\u0161anas krit\u0113riju nor\u0101d\u012bt savu re\u0123ionu, lai redz\u0113tu, kuri uz\u0146\u0113mumi sp\u0113j t\u0101m pied\u0101v\u0101t pakalpojumus. <br /><br />\u0145emiet v\u0113r\u0101, ka saraksts ir dom\u0101ts tikai informat\u012bviem nol\u016bkiem. Pa\u0161vald\u012bbas, kuras sa\u0146em vau\u010deru, var izv\u0113l\u0113ties bezvadu interneta uzst\u0101d\u012b\u0161anas uz\u0146\u0113mumu ar\u012b starp tiem, kas v\u0113l nav iek\u013cauti sarakst\u0101.<br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: Wi-Fi uzst\u0101d\u012b\u0161anas uz\u0146\u0113muma re\u0123istr\u0101cija \u2014 pievienota jauna kontaktpersona
supplier.add.new.contact.body=Labdien\!<br /><br />\u0160o e-pasta v\u0113stuli sa\u0146emat t\u0101p\u0113c, ka esat noz\u012bm\u0113ts(-a) par kontaktpersonu bezvadu interneta uzst\u0101d\u012b\u0161anas uz\u0146\u0113mumam, kas re\u0123istr\u0113ts WiFi4EU port\u0101l\u0101. <br /><br />Noklik\u0161\u0137iniet \#\u0161eit\#, lai tam piekristu. <br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: Pa\u0161vald\u012bbas re\u0123istr\u0101cija
mail.body=Labdien\!<br /><br />Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU\! <br /><br />Iel\u016bkojieties port\u0101l\u0101 WiFi4EU, kur atrodama pla\u0161\u0101ka inform\u0101cija par gaid\u0101majiem uzaicin\u0101jumiem (ar\u012b par to, kad tiks izsludin\u0101ts n\u0101kamais uzaicin\u0101jums iesniegt pieteikumus).<br /><br />Ar cie\u0146u<br />WiFi4EU kolekt\u012bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. Neatbildiet uz \u0161o e-pastu, jo uz \u0161o e-pasta adresi nos\u016bt\u012bt\u0101s v\u0113stules neviens nelasa. Iniciat\u012bvas WiFi4EU port\u0101l\u0101 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp\u00a0\u2014 bie\u017ei uzdoto jaut\u0101jumu sarakstu. https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Varat ar mums sazin\u0101ties ar\u012b tie\u0161i\: https\://europa.eu/european-union/contact/write-to-us.
