#Fri Oct 05 18:07:44 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: Cl\u00e1r\u00fach\u00e1n bardais
normal.registration.body=A chara,<br /><br />Go raibh maith agat as cl\u00e1r\u00fa le haghaidh WiFi4EU. <br /><br />Coinnigh s\u00fail ar an Tairseach WiFi4EU chun tuilleadh eolais a fh\u00e1il faoi na glaonna at\u00e1 ar na bac\u00e1in, e.g. eolas faoin uair a bheidh an ch\u00e9ad ghlao eile ar iarratais oscailte ann.<br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
mail.discussionMunicipality.subject=WiFi4EU\: aims\u00edodh n\u00edos m\u00f3 n\u00e1 cl\u00e1r\u00fach\u00e1n amh\u00e1in \u00f3 do bhardas
mail.discussionMunicipality.body=A chara,<br /><br />Go raibh maith agat as cl\u00e1r\u00fa le haghaidh WiFi4EU. <br /><br />Fuair t\u00fa an r\u00edomhphost seo mar gur bhraith an c\u00f3ras go raibh n\u00edos m\u00f3 n\u00e1 cl\u00e1r\u00fach\u00e1n amh\u00e1in d\u00e9anta do do bhardas. <br /><br />Chun an fhadhb seo a r\u00e9iteach, log\u00e1il isteach ar an Tairseach WiFi4EU le dul i dteagmh\u00e1il leis an \u00fas\u00e1ideoir/na h\u00fas\u00e1ideoir\u00ed cl\u00e1raithe eile sa ch\u00fainne pl\u00e9, ar leathanach do bhardais. <br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
multiple.registrations.later.subject=WiFi4EU\: aims\u00edodh n\u00edos m\u00f3 n\u00e1 cl\u00e1r\u00fach\u00e1n amh\u00e1in do do bhardas
multiple.registrations.later.body=A chara,<br /><br />Fuair t\u00fa an r\u00edomhphost seo mar gur bhraith an c\u00f3ras go raibh n\u00edos m\u00f3 n\u00e1 cl\u00e1r\u00fach\u00e1n amh\u00e1in d\u00e9anta do do bhardas. <br /><br />Chun an fhadhb seo a r\u00e9iteach, log\u00e1il isteach ar an Tairseach WiFi4EU le dul i dteagmh\u00e1il leis an \u00fas\u00e1ideoir/na h\u00fas\u00e1ideoir\u00ed cl\u00e1raithe eile sa ch\u00fainne pl\u00e9, ar leathanach do bhardais. <br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
registration.cannot.accepted.subject=\u00c1bhar\: Cl\u00e1r\u00fa le haghaidh WiFi4EU \u2013 n\u00ed f\u00e9idir glacadh le do chl\u00e1r\u00fach\u00e1n
registration.cannot.accepted.body=A chara,<br />Go raibh maith agat as cl\u00e1r\u00fa le haghaidh WiFi4EU. T\u00e1 an r\u00edomhphost seo \u00e1 chur chugat mar t\u00e1 cl\u00e1r\u00fach\u00e1n bail\u00ed ann do do bhardas cheana f\u00e9in. <br />N\u00ed f\u00e9idir do chl\u00e1r\u00fach\u00e1n a ghlacadh, d\u00e1 bhr\u00ed sin.<br /><br />M\u00e1s mian leat gear\u00e1n a dh\u00e9anamh, cuir r\u00edomhphost chuig complaints@WiFi4EU.eu.<br /><br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, m.sh., liosta de cheisteanna coitianta.
mail.voucherApply.subject=WiFi4EU\: deimhni\u00fa d'iarratais
mail.voucherApply.body=A chara,<br />Dearbha\u00edmid leis seo go bhfuaireamar d'iarratas ar WiFI4EU thar ceann [ainm an bhardais]. Glacaimid bu\u00edochas leat as ucht sp\u00e9is a l\u00e9iri\u00fa sa tionscadal WiFi4EU.<br />Cuirfear na hiarratas\u00f3ir\u00ed uile ar an eolas in am is i dtr\u00e1th ar bronnadh dearbh\u00e1n orthu n\u00f3 n\u00e1r bronnadh. <br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
mail.thread.subject=WiFi4EU\: cuireadh t\u00fas le pl\u00e9 maidir le n\u00edos m\u00f3 n\u00e1 cl\u00e1r\u00fach\u00e1n amh\u00e1in a bheith ag do bhardas
mail.thread.body=A chara,<br /><br />Maidir le do chl\u00e1r\u00fach\u00e1n don tionscnamh WiFi4EU, tabhair do d\u2019aire gur cuireadh pl\u00e9 ar bun idir roinnt ionadaithe a chl\u00e1raigh thar ceann do bhardais freisin. Log\u00e1il isteach ar an Tairseach WiFi4EU chun na teachtaireachta\u00ed a fheice\u00e1il.<br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.requestDocuments.subject=WiFi4EU\: doicim\u00e9id taca\u00edochta don chl\u00e1r\u00fach\u00e1n
mail.dgConn.requestDocuments.body=A chara,<br /><br />Go raibh maith agat as cl\u00e1r\u00fa. <br /><br />Mar a thugtar le fios ar \u00e1r \#leathanach gr\u00e9as\u00e1in\#, iarrtar ort na doicim\u00e9id taca\u00edochta seo a leanas a shol\u00e1thar chun do chl\u00e1r\u00fach\u00e1n a chr\u00edochn\u00fa\: <br />1. An fhoirm chomhl\u00e1naithe \u2018Cruth\u00fanas ar an gComhaont\u00fa\u2019 don ionada\u00ed dl\u00edthi\u00fail (i.e. an m\u00e9ara/an ceann bardais), MAILLE LE c\u00f3ip de dhoicim\u00e9ad aitheantais an duine sin (pas/c\u00e1rta aitheantais). <br />2. An ch\u00f3ip de ghn\u00edomh ainmni\u00fach\u00e1in n\u00f3 de dhoicim\u00e9ad lena gcrutha\u00edtear gur ionada\u00ed dl\u00edthi\u00fail \u00e9 an m\u00e9ara/an ceann bardais ar an mbardas.<br /><br />Uasl\u00f3d\u00e1il na doicim\u00e9id (1) gus (2) ina gceann agus ina gceann sa Tairseach WiFi4EU ar an leathanach \u2018\#Mo chuntas\#\u2019 i bhform\u00e1id oiri\u00fanach (.pdf, .png, n\u00f3 .jpg). <br />Tabhair do d'aire nach m\u00f3r duit na doicim\u00e9id taca\u00edochta riachtanacha a uasl\u00f3d\u00e1il ar dt\u00fas le bheith in ann iarratas a dh\u00e9anamh don ghlao nuair a bheidh s\u00e9 oscailte. <br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
add.newContact.subject=Cl\u00e1r\u00fa WiFi4EU\: duine teagmh\u00e1la nua
add.newContact.body=A chara,<br /><br />Fuair t\u00fa an r\u00edomhphost seo toisc gur ceapadh i do dhuine teagmh\u00e1la nua th\u00fa do bhardas at\u00e1 cl\u00e1raithe cheana f\u00e9in ar an Tairseach WiFi4EU. <br /><br />Clice\u00e1il \#anseo\# lena dheimhni\u00fa. <br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=A dhuine uasail,<br /><br />T\u00e1 fadhbanna teicni\u00fala ag tairseach WiFi4EU faoi l\u00e1thair. Is f\u00e9idir gur cuireadh isteach ar d'iarratas f\u00e9in n\u00f3 ar iarratais eile.<br /><br />Nuair a bheidh anail\u00eds d\u00e9anta againn ar na fadhbanna, beimid i dteagmh\u00e1il leat ar\u00eds roimh an 25/05/2018 le tuilleadh eolais.<br /><br />Go raibh maith agat.<br /><br />Le gach dea-ghu\u00ed,<br />WiFi4EU <br /><br />Teachtaireacht uathoibr\u00edoch \u00e9 seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, m.sh., liosta de cheisteanna coitianta.
installation.company.selected.subject=\u00c1bhar\: WiFi4EU - Roghna\u00edodh do chuideachta a chun l\u00edonra WiFi4EU a shuite\u00e1il
installation.company.selected.body=A chara, <br /><br />Tar \u00e9is do do chuideachta a bheith cl\u00e1raithe mar chuideachta shuite\u00e1la Wi-Fi don tionscnamh WiFi4EU, t\u00e1 \u00e1thas orainn a chur in i\u00fal duit go bhfuil do chuideachta roghnaithe ag an mbardas <%name of municipality (name of country) %>> chun an l\u00edonra WiFi4EU a shuite\u00e1il. M\u00e1 mheasann t\u00fa gur bot\u00fan \u00e9 seo, iarrtar ort dul i dteagmh\u00e1il go d\u00edreach leis an mbardas faoi. <br />Iarrtar ort do chuid mionsonra\u00ed bainc a uasl\u00f3d\u00e1il, mar aon le r\u00e1iteas bainc n\u00f3 doicim\u00e9ad taca\u00edochta comhionann, tr\u00edd an leathanach \u201cMo chl\u00e1r\u00fach\u00e1n\u201d ar an tairseach WiFi4EU. <br /><br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, m.sh., liosta de cheisteanna coitianta.
installation.company.unselected.subject=WiFi4EU \u2013 T\u00e1 an bardas tar \u00e9is an chuideachta shuite\u00e1la a dh\u00ed-roghn\u00fa
installation.company.unselected.body=A chara, <br /><br />T\u00e1 an bardas <%name of municipality (name of country) %>> tar \u00e9is sibhse a dh\u00ed-roghn\u00fa ar an tairseach WiFi4EU. M\u00e1s g\u00e1, iarrtar ort dul i dteagmh\u00e1il dh\u00edreach leis an mbardas.<br /><br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, liosta de cheisteanna coitianta san \u00e1ireamh.
status.change.submission.bank.account.subject=\u00c1bhar\: WiFi4EU \u2013 Athr\u00fa st\u00e1dais le haghaidh do chuntas bainc a chur isteach
status.change.submission.bank.account.body=A chara, <br /><br />T\u00e1 meas\u00fan\u00fa d\u00e9anta againn ar an bhfaisn\u00e9is a bhaineann le do chuntas bainc agus th\u00e1ngamar ar an bhfadhb seo a leanas\:<br /><%.reason%><br />Iarrtar ort an fhaisn\u00e9is seo a cheart\u00fa faoi cheann 15 l\u00e1 f\u00e9ilire ar an tairseach WiFi4EU tr\u00edd an leathanach "\#Mo chl\u00e1r\u00fach\u00e1n\#\u201d ionas go mbeimid in ann do chuntas bainc a bhail\u00edocht\u00fa. N\u00ed m\u00f3r cuntas bail\u00edochtaithe a bheith ar f\u00e1il roimh r\u00e9 le gur f\u00e9idir an dearbh\u00e1n a \u00edoc. <br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, m.sh., liosta de cheisteanna coitianta.
submission.bank.account.rejection.reason1=Iarrtar ort a sheice\u00e1il go bhfuil na doicim\u00e9id thaca\u00edochta ag teacht le mionsonra\u00ed d\u2019iarratais agus go bhfuil an fhaisn\u00e9is bail\u00ed.
submission.bank.account.rejection.reason2=Rinneamar do chuid doicim\u00e9ad taca\u00edochta a fh\u00edor\u00fa. Ar an drochuair, n\u00edl siad bail\u00ed.
submission.bank.account.rejection.reason3=An r\u00e1iteas bainc a chuir t\u00fa chugainn, n\u00edl d\u00e1ta air n\u00f3 t\u00e1 an d\u00e1ta n\u00edos sine n\u00e1 6 mh\u00ed.  Iarrtar ort r\u00e1iteas a fuarthas le d\u00e9ana\u00ed a chur chugainn (le 6 mh\u00ed anuas)
submission.bank.account.rejection.reason4=N\u00ed f\u00e9idir an r\u00e1iteas bainc a chuir t\u00fa chugainn a fh\u00edor\u00fa. Ba cheart ainm an chuntais, uimhir an chuntais (agus IBAN m\u00e1s ann di), ainm an bhainc agus an d\u00e1ta (le 6 mh\u00ed anuas) a bheith luaite go soil\u00e9ir ar an r\u00e1iteas bainc. Iarrtar ort r\u00e1iteas bainc ioml\u00e1n a fuarthas le d\u00e9ana\u00ed a chur chugainn.
submission.bank.account.rejection.reason5=An fhaisn\u00e9is a sol\u00e1thra\u00edodh ar an tairseach WiFi4EU, n\u00edl s\u00ed ag teacht leis an fhaisn\u00e9is sna doicim\u00e9id thaca\u00edochta (r\u00e1iteas n\u00f3 a chomhionann). Breathnaigh ar\u00eds air. M\u00e1 t\u00e1 an fhaisn\u00e9is sa ch\u00f3ras ceart, iarrtar ort doicim\u00e9id nua bhail\u00ed a shol\u00e1thar. M\u00e1 t\u00e1 an fhaisn\u00e9is sna doicim\u00e9id ceart, iarrtar ort na sonra\u00ed ar an sc\u00e1ile\u00e1n WiFi4EU a athr\u00fa.
submission.bank.account.rejection.reason6=Iarrtar ort doicim\u00e9ad taca\u00edochta a chur chugainn \u00f3n sealbh\u00f3ir cuntais n\u00f3 na mionsonra\u00ed bainc ina luaitear ainm CRUINN an chuntais.
submission.bank.account.rejection.reason7=Iarrtar ort do sheoladh a dhearbh\u00fa de r\u00e9ir mar a cuireadh in i\u00fal don bhanc \u00e9.
confirmation.bankAccount.subject=\u00c1bhar\: WiFi4EU \u2013 Dearbh\u00fa do chuntais bhainc
confirmation.bankAccount.body=A chara, <br /><br />\u00c1r mbu\u00edochas leat as ucht an fhaisn\u00e9is a bhaineann le do chuntas bainc a shol\u00e1thar d\u00fainn.<br />Tabhair do d\u2019aire go bhfuil faisn\u00e9is an chuntais bhainc dearbhaithe anois.<br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, m.sh., liosta de cheisteanna coitianta.
change.status.submission.bankAccount.subject=\u00c1bhar\: WiFi4EU \u2013 Athr\u00fa st\u00e1dais le haghaidh do chuntas bainc a chur isteach
change.status.submission.bankAccount.body=A chara,<br /> <br />\u00c1r mbu\u00edochas leat as ucht an fhaisn\u00e9is a bhaineann le do chuntas bainc a shol\u00e1thar d\u00fainn.<br />A luaithe \u00e9 dearbhaithe Tabharfar f\u00f3gra duit faoin m\u00e9id sin tr\u00ed r\u00edomhphost.<br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, m.sh., liosta de cheisteanna coitianta.
missing.validation.bankAccount.details.subject=\u00c1bhar\: WiFi4EU \u2013 f\u00f3gra uathoibr\u00edoch\: mionsonra\u00ed an chuntais bhainc gan bhail\u00edocht\u00fa
missing.validation.bankAccount.details.body=A chara,<br /><br />D\u2019ainneoin gur cuireadh dh\u00e1 fh\u00f3gra chugat inar iarradh ort mionsonra\u00ed bail\u00ed maidir le do chuntais bainc, is l\u00e9ir \u00f3n\u00e1r gcuid taifead f\u00e9in go bhfuil an fhaisn\u00e9is sin ar l\u00e1r f\u00f3s.<br />Tar \u00e9is don chomhaont\u00fa deontais dul in \u00e9ag, n\u00ed bheidh an dearbh\u00e1n WiFi4EU bail\u00ed a thuilleadh. An bhf\u00e9adf\u00e1 an sc\u00e9al seo a r\u00e9iteach chomh luath agus is f\u00e9idir tr\u00edd an fhaisn\u00e9is ar an tairseach WiFi4EU a nuashonr\u00fa?<br />I gc\u00e1s ina mb\u00edonn fadhb ann, is f\u00e9idir leat freagra a thabhairt ar an teachtaireacht seo tr\u00edd an nasc seo th\u00edos\: XXX.<br /><br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, m.sh., liosta de cheisteanna coitianta.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: D'iarratas ar WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: D'iarratas ar WiFi4EU \u2013 bronnadh dearbh\u00e1in
mail.dgConn.voucherAssignment.successfulApplicant.body=A chara,<br />Comhghairdeas\! T\u00e1 \u00e1thas orainn a chur in i\u00fal duit gur roghna\u00edodh d'iarratas thar ceann [cuir isteach ainm an bhardais] do mhaoini\u00fa faoi [cuir isteach aitheant\u00f3ir an ghlao] mar at\u00e1 sa Samhail-Chomhaont\u00fa Deontais] faoi mar a leagtar s\u00edos sa Chinneadh \u00f3n gCoimisi\u00fan a foils\u00edodh ar shu\u00edomh gr\u00e9as\u00e1in INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />M\u00e9ara/Ionada\u00ed dl\u00edthi\u00fail an bhardais n\u00f3 duine \u00fadaraithe at\u00e1 ainmnithe ar na doicim\u00e9id taca\u00edochta chu\u00ed chun \u00e9 sin a dh\u00e9anamh, f\u00e9adfaidh s\u00e9 an Comhaont\u00fa Deontais a sh\u00edni\u00fa. <br />Log\u00e1il isteach \u2018ar leathanach Mo dhearbh\u00e1n\u2019 ar an Tairseach WiFi4EU chun sonra\u00ed an ts\u00ednitheora a dheimhni\u00fa <br />N\u00ed m\u00f3r duit a chinnti\u00fa go mbeidh rochtain ag an duine/na daoine cu\u00ed ar leathanach s\u00ednithe an Chomhaontaithe Deontais tr\u00edna gcuntas EULogin.<br />Tabhair do d'aire nach m\u00f3r do do bhardas, ar mhaithe le dea-phr\u00f3iseas riarach\u00e1in a bheith ann, an Comhaont\u00fa Deontais a sh\u00edni\u00fa laistigh de 7 l\u00e1 \u00f3n gcuireadh seo a fh\u00e1il an Comhaont\u00fa Deontais a sh\u00edni\u00fa. Mura nd\u00e9anfar sin is f\u00e9idir glacadh leis go bhfuil an dearbh\u00e1n caillte agat agus d\u2019fh\u00e9adfa\u00ed ullmh\u00fa an Chomhaontaithe Deontais a chur ar ceal.<br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: D'iarratas chuig WiFi4EU\u2013 liosta ionadaithe
mail.dgConn.voucherAssignment.reserveApplicant.body=A chara,<br />Maidir le d'iarratas thar ceann bhardas [xxx] ar an nglao[cuir isteach aitheant\u00f3ir an ghlao] mar at\u00e1 sa Samhail-Chomhaont\u00fa Deontais] is oth linn a chur in i\u00fal duit nach f\u00e9idir d'iarratas a mhaoini\u00fa faoi l\u00e1thair de bhr\u00ed nach bhfuil ach l\u00edon teoranta de dhearbh\u00e1in le f\u00e1il. <br />Tabhair do d'aire go bhfuil d'iarratas ar an liosta ionadaithe. I gc\u00e1s ina gcuirf\u00ed maoini\u00fa breise ar f\u00e1il, b'fh\u00e9idir go dtabharfa\u00ed cuireadh duit Comhaont\u00fa Deontais a sh\u00edni\u00fa f\u00f3s. Sa ch\u00e1s sin, d\u00e9anfar teagmh\u00e1il leat agus cuirfear sc\u00e9ala chugat tr\u00e1th nach d\u00e9ana\u00ed n\u00e1 60 l\u00e1 \u00f3n gCinneadh a ghlacadh ag an gCoimisi\u00fan maidir le dearbh\u00e1in a roghn\u00fa agus a bhronnadh don ghlao seo mar a fhoils\u00edtear \u00e9 ar shu\u00edomh gr\u00e9as\u00e1in INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). Mura nd\u00e9anfar sin is cinneadh cr\u00edochnaitheach a bheidh sa chinneadh sin \u00f3n d\u00e1ta sin amach. <br />Tabhair do d'aire freisin gurbh fh\u00e9idir go mbeife\u00e1 in ann cur isteach ar ghlao WiFi4EU amach anseo ar bhonn an chl\u00e1r\u00fach\u00e1in at\u00e1 ann faoi l\u00e1thair. Chun na cr\u00edche sin, d\u00e9an deimhin de go bhfuil an fhaisn\u00e9is at\u00e1 curtha ar f\u00e1il agat ar an Tairseach WiFi4EU cothrom le d\u00e1ta. <br />I gc\u00e1s ina n-easaonta\u00edonn t\u00fa leis an gcinneadh, f\u00e9adfaidh t\u00fa d'arg\u00f3int\u00ed a chur isteach chuig INEA ag an seoladh seo a leanas laistigh de 10 l\u00e1 \u00f3n r\u00edomhphost a fh\u00e1il. INEA-CEF-WIFI4EU@ec.europa.eu agus cuir ainm do Bhallst\u00e1it agus do bhardais sa r\u00edomhphost.<br />F\u00e9adfaidh t\u00fa caingean maidir le neamhni\u00fa a thionscnamh faoi Airteagal 263 den Chonradh ar Fheidhmi\u00fa an Aontais Eorpaigh laistigh den d\u00e1 mh\u00ed \u00f3n r\u00edomhphost seo a fh\u00e1il. Is \u00ed C\u00fairt Ghinear\u00e1lta an Aontais Eorpaigh an ch\u00fairt at\u00e1 freagrach as imeachta\u00ed le haghaidh neamhni\u00fa a \u00e9isteacht.  <br />M\u00e1 chreideann t\u00fa go raibh drochriarach\u00e1n ann, f\u00e9adfaidh t\u00fa gear\u00e1n a chur isteach chuig an Ombudsman Eorpach laistigh de dh\u00e1 bhliain \u00f3n d\u00e1ta arbh eol duit na f\u00edric\u00ed ar a bhfuil an gear\u00e1n bunaithe (f\u00e9ach http\://www.ombudsman.europa.eu).<br />Go raibh maith agat as sp\u00e9is a l\u00e9iri\u00fa in WiFi4EU\!<br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: D'iarratas chuig WiFi4EU\u2013 liosta na n-iarratas n\u00e1r \u00e9irigh leo
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=A chara,<br />{0}<br />I gc\u00e1s ina n-easaonta\u00edonn t\u00fa leis an gcinneadh, f\u00e9adfaidh t\u00fa d'arg\u00f3int\u00ed a chur isteach chuig INEA ag an seoladh seo a leanas laistigh de 10 l\u00e1 \u00f3n r\u00edomhphost a fh\u00e1il. INEA-CEF-WIFI4EU@ec.europa.eu agus cuir ainm do Bhallst\u00e1it agus do bhardais sa r\u00edomhphost.<br />F\u00e9adfaidh t\u00fa caingean maidir le neamhni\u00fa a thionscnamh faoi Airteagal 263 den Chonradh ar Fheidhmi\u00fa an Aontais Eorpaigh laistigh den d\u00e1 mh\u00ed \u00f3n r\u00edomhphost seo a fh\u00e1il. Is \u00ed C\u00fairt Ghinear\u00e1lta an Aontais Eorpaigh an ch\u00fairt at\u00e1 freagrach as imeachta\u00ed le haghaidh neamhni\u00fa a \u00e9isteacht.  <br />M\u00e1 chreideann t\u00fa go raibh drochriarach\u00e1n ann, f\u00e9adfaidh t\u00fa gear\u00e1n a chur isteach chuig an Ombudsman Eorpach laistigh de dh\u00e1 bhliain \u00f3n d\u00e1ta arbh eol duit na f\u00edric\u00ed ar a bhfuil an gear\u00e1n bunaithe (f\u00e9ach http\://www.ombudsman.europa.eu).<br />Go raibh maith agat as sp\u00e9is a l\u00e9iri\u00fa in WiFi4EU\!<br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Maidir le d'iarratas thar ceann bhardas [xxx] ar an nglao is oth linn a chur in i\u00fal duit [insert call identifier] as in MGA] nach f\u00e9idir d'iarratas a mhaoini\u00fa faoi l\u00e1thair de bhr\u00ed nach bhfuil ach l\u00edon teoranta de dhearbh\u00e1in le f\u00e1il.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Is oth linn a chur in i\u00fal duit n\u00e1r \u00e9irigh le d'iarratas thar ceann bhardas [xxx] sa phr\u00f3iseas thuasluaite de bhr\u00ed nach bhfuil na doicim\u00e9id taca\u00edochta a chuir t\u00fa ar f\u00e1il i gcomhr\u00e9ir leis na ceanglais maidir le hinghlacthacht agus/n\u00f3 inch\u00e1ilitheacht a leagtar s\u00edos sa ghlao ar iarratais [insert call identifier] as in MGA].
invalid.documents.subject=Iarratas ar WiFi4EU\: fadhbanna i dtaca leis na doicim\u00e9id taca\u00edochta
invalid.documents1.body=A chara,
mail.correctionRequestEmail.body1=Maidir le d'iarratas, d'aithn\u00edomar an fhadhb/na fadhbanna seo a leanas i dtaca leis na doicim\u00e9id taca\u00edochta riachtanacha. <br />An fhoirm chomhl\u00e1naithe \u2018Cruth\u00fanas ar an gComhaont\u00fa\u2019 don ionada\u00ed dl\u00edthi\u00fail (i.e. an m\u00e9ara/an ceann bardais), MAILLE LE c\u00f3ip de dhoicim\u00e9ad aitheantais an duine sin (pas/c\u00e1rta aitheantais). <%.f\u00e1th%><br />An ch\u00f3ip de ghn\u00edomh ainmni\u00fach\u00e1in n\u00f3 de dhoicim\u00e9ad lena gcrutha\u00edtear gur ionada\u00ed dl\u00edthi\u00fail \u00e9 an m\u00e9ara/an ceann bardais ar an mbardas\: <%.f\u00e1th%><br /><br />D\u00e1 bhr\u00ed sin, iarraimid ort leagan ceart de na doicim\u00e9id seo a thabhairt d\u00fainn faoi cheann 2 l\u00e1 f\u00e9ilire \u00f3n r\u00edomhphost seo a fh\u00e1il. F\u00edoraigh na doicim\u00e9id agus uasl\u00f3d\u00e1il iad ina gceann agus ina gceann sa Tairseach WiFi4EU ar an leathanach "M'iarratas" i bhform\u00e1id inghlactha (.pdf, .png, n\u00f3 .jpg). <br /><br />Tabhair do d'aire, mura sol\u00e1thr\u00f3idh t\u00fa na doicim\u00e9id taca\u00edochta riachtanacha chearta faoin sprioc-am at\u00e1 sonraithe thuas, measfar go bhfuil d\u2019iarratas ar an nglao seo neamh-inch\u00e1ilithe.
mail.correctionRequestEmail.body2=I ndiaidh d\u00fainn seice\u00e1lacha eile a dh\u00e9anamh, d'aithn\u00edomar an bhearna n\u00f3 na bearna\u00ed seo a leanas i dtaca leis na doicim\u00e9id taca\u00edochta bhreise.<br />Foirm an duine \u00fadaraithe\: <%.f\u00e1th%><br />C\u00f3ip den doicim\u00e9ad aitheantais at\u00e1 ag an duine \u00fadaraithe\: <%.f\u00e1th%><br /><br /><br />F\u00edoraigh na doicim\u00e9id agus uasl\u00f3d\u00e1il iad ina gceann agus ina gceann sa Tairseach WiFi4EU ar an leathanach "M'iarratas" i bhform\u00e1id inghlactha (.pdf, .png, n\u00f3 .jpg) a luaithe is f\u00e9idir. Beidh orthu an Comhaont\u00fa Deontais a ullmh\u00fa ionas gur f\u00e9idir an dearbh\u00e1n a eisi\u00faint m\u00e1 \u00e9ir\u00edonn le d'iarratas.
mail.correctionRequestEmail.signOff=Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
mail.correctionRequestEmail.reason1=T\u00e1 an doicim\u00e9ad truaillithe, i.e. n\u00ed f\u00e9idir \u00e9 a oscailt.
mail.correctionRequestEmail.reason2=Fuarthas dh\u00e1 leagan den aon doicim\u00e9ad amh\u00e1in.
mail.correctionRequestEmail.reason3=T\u00e1 an doicim\u00e9ad seo dol\u00e9ite i.e. doil\u00e9ir toisc nach ndearnadh c\u00f3ip mhaith de agus/n\u00f3 neamhioml\u00e1n (i.e. t\u00e1 faisn\u00e9is riachtanach gearrtha/in easnamh).
mail.correctionRequestEmail.reason5-1=T\u00e1 an doicim\u00e9ad seo in easnamh san iarratas n\u00f3 n\u00edl s\u00e9 san \u00e1ireamh.
mail.correctionRequestEmail.reason4=Sa doicim\u00e9ad/san fhaisn\u00e9is a cuireadh ar f\u00e1il, n\u00edl an fhaisn\u00e9is a iarrtar sna ceanglais maidir leis an nglao l\u00e9irithe go soil\u00e9ir n\u00e1 n\u00edl an fhaisn\u00e9is sin san \u00e1ireamh.
mail.correctionRequestEmail.reason5-2=T\u00e1 an doicim\u00e9ad seo in easnamh san iarratas n\u00f3 n\u00edl s\u00e9 san \u00e1ireamh.
mail.correctionRequestEmail.reason5-3=T\u00e1 an doicim\u00e9ad seo in easnamh san iarratas n\u00f3 n\u00edl s\u00e9 san \u00e1ireamh.
mail.correctionRequestEmail.reason6=T\u00e1 s\u00edni\u00fa in easnamh sa doicim\u00e9ad n\u00f3 t\u00e1 s\u00edni\u00fa leictreonach neamhbhail\u00ed/neamh-infh\u00edoraithe ann.
mail.submission.subject=WiFi4EU \u2013 An tuarasc\u00e1il suite\u00e1la curtha isteach ag do chuideachta suite\u00e1la WiFi
mail.submission.body=A chara,<br /><br />Tugaimid le fios duit gur chuir an chuideachta suite\u00e1la WiFi an tuairisc suite\u00e1la isteach ar an Tairseach WiFi4EU inniu. Iarraimid ort ceangal leis an tairseach gan moill mh\u00edchu\u00ed le f\u00edor\u00fa a dh\u00e9anamh ar chruinneas na tuarasc\u00e1la a cuireadh isteach. M\u00e1 easaonta\u00edonn t\u00fa le h\u00e1bhar na tuarasc\u00e1la, n\u00f3 m\u00e1 t\u00e1 t\u00fa ag iarraidh ceart\u00fach\u00e1n uirthi, t\u00e1 s\u00e9 de rogha agat an tuarasc\u00e1il a chur ar ais chuig an gcuideachta shuite\u00e1la lena ceart\u00fa.<br /><br />Beidh an t-iarratas \u00edoca\u00edochta ar an nGn\u00edomhaireacht curtha i gcr\u00edch ach a mbeidh an tuarasc\u00e1il faofa agat.<br /> <br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais, mar aon le liosta de na ceisteanna is minice a chuirtear, le f\u00e1il ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU.
mail.confirmation.subject=WiFi4EU \u2013 Deimhni\u00fa ar fhaomhadh an tairbh\u00ed ar an tuarasc\u00e1il suite\u00e1la [municipality name]
mail.confirmation.body=A dhuine uasail,<br /><br />An tuarasc\u00e1il suite\u00e1la a chuir t\u00fa isteach, d\u2019fhaomhaigh an bardas \u00ed inniu. Sula gcuireann an Ghn\u00edomhaireacht t\u00fas leis an bpr\u00f3iseas \u00edoca\u00edochta, deimhneoidh s\u00ed an tuarasc\u00e1il theicni\u00fail tr\u00edd an ngl\u00e9as cianmhonat\u00f3ireachta uathoibr\u00edoch at\u00e1 aici. <br /><br />Cuirfear f\u00f3gra eile chugat a luaithe agus a bheidh an ciandeimhni\u00fa ar f\u00e1il, agus ina dhiaidh sin \u00edocfaidh an Ghn\u00edomhaireacht an dearbh\u00e1n leis an gcuntas bainc at\u00e1 luaite ar an Tairseach WiFi4EU.<br /> <br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais, mar aon le liosta de na ceisteanna is minice a chuirtear, le f\u00e1il ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU.
mail.revision.subject=WiFi4EU \u2013  Athbhreithni\u00fa ar an tuarasc\u00e1il suite\u00e1la iarrtha ag an tairbh\u00ed [municipality name]
mail.revision.body=A dhuine uasail,<br /> <br />T\u00e1imid ag scr\u00edobh chugat le r\u00e1 leat n\u00e1r ghlac an bardas le do thuarasc\u00e1il, agus go bhfuil s\u00ed curtha ar ais chugat le hathbhreithni\u00fa a dh\u00e9anamh uirthi. Iarraimid ort dul i dteagmh\u00e1il leis an mbardas le l\u00e9argas a fh\u00e1il ar na m\u00edreanna a dtarl\u00f3dh ceart\u00fa le d\u00e9anamh orthu.<br /><br />Tabhair do d\u2019aire, le do thoil, nach f\u00e9idir leis an nGn\u00edomhaireacht an dearbh\u00e1n a \u00edoc mura mbeidh an tuarasc\u00e1il faofa ag an mbardas.<br /> <br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais, mar aon le liosta de na ceisteanna is minice a chuirtear, le f\u00e1il ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU.
remote.check.subject=WiFi4EU \u2013 D'\u00e9irigh leis an gcianseice\u00e1il ar na l\u00edonra\u00ed WiFi4EU at\u00e1 agat
remote.check.body=A dhuine uasail,<br /> <br />Is maith linn a chur in i\u00fal duit gur \u00e9irigh leis an gcianseice\u00e1il ar an l\u00edonra/na l\u00edonra\u00ed? WiFi at\u00e1 agat, agus go leanfaidh an Ghn\u00edomhaireacht ar aghaidh anois leis an dearbh\u00e1n a \u00edoc leis an gcuideachta suite\u00e1la WiFi. Cuirfear sc\u00e9al chugat ach a mbeidh an \u00edoca\u00edocht d\u00e9anta ar an gcuntas at\u00e1 sonraithe ag an gcuideachta suite\u00e1la WiFi ar an tairseach. <br /><br />Is \u00f3n l\u00e1 inniu amach go ceann tr\u00e9imhse tr\u00ed bliana a bheidh t\u00fas le cianmhonat\u00f3ireacht na suite\u00e1la a dtagra\u00edtear d\u00f3 in alt 9 den Chomhaont\u00fa Deontais. Deimhneoidh an pr\u00f3iseas sin go bhfuil an l\u00edonra  ag feidhmi\u00fa agus go bhfuil s\u00e9 ar f\u00e1il don saor\u00e1nach. <br /> <br />Glacaimid bu\u00edochas leat as ucht a bheith p\u00e1irteach i dtionscnamh WiFi4EU\!<br /> <br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais, mar aon le liosta de na ceisteanna is minice a chuirtear, le f\u00e1il ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU.
potential.issues.subject=WiFi4EU \u2013 F\u00f3gra maidir le baol deacrachta\u00ed leis na l\u00edonra\u00ed WiFi4EU at\u00e1 agat
potential.issues.body=A dhuine uasail,<br /> <br />T\u00e1imid ag scr\u00edobh chugat le r\u00e1 leat n\u00e1r \u00e9irigh linn ciandeimhni\u00fa a dh\u00e9anamh ar ph\u00e9ire de na coinn\u00edollacha carnacha at\u00e1 ag dul le h\u00edoc an dearbh\u00e1in, ainneoin r\u00e1iteas deimhnithe uait f\u00e9in go bhfuil an l\u00edonra WiFi curtha ag obair\:<br />1.       Sainaitheantas WiFi4EU a bheith le feice\u00e1il ar an tairseach deimhni\u00fach\u00e1in;<br />2.       Ceangal a bheith d\u00e9anta ag 10 n-\u00fas\u00e1ideoir leis an tairseach deimhni\u00fach\u00e1in.<br /> <br />Iarraimid ort an d\u00e1 cheanglas seo a sheice\u00e1il, agus sc\u00e9al a chur chuig foireann WiFi4EU nuair a bheidh an c\u00e1s fiosraithe agat. Tabhair do d\u2019aire go bhfuil sprioc-am na h\u00edoca\u00edochta curtha ar fionra\u00ed d\u00e1 bharr sin.<br /> <br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais, mar aon le liosta de na ceisteanna is minice a chuirtear, le f\u00e1il ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU.
automated.issue.notification.subject=WiFi4EU \u2013 F\u00f3gra uathoibr\u00edoch maidir le deacrachta\u00ed leis na l\u00edonra\u00ed WiFi4EU at\u00e1 agat
automated.issue.notification.body=A dhuine uasail,<br /><br />Seo f\u00f3gra uathoibr\u00edoch duit go bhfuil \u00e1r gc\u00f3ras cianseice\u00e1la oibre ag taispe\u00e1int nach bhfuil do l\u00edonra/l\u00edonra\u00ed WiFi ag oibri\u00fa de r\u00e9ir mar a bh\u00ed coinne leis. N\u00ed l\u00e9ir d\u00fainn rian ar bith de thaifead ar cheangal leis na tairseacha deimhni\u00fach\u00e1in agus/n\u00f3 n\u00ed f\u00e9idir taispe\u00e1int an tsainaitheantais f\u00edse a dheimhni\u00fa.<br /><br />D\u00e9an seice\u00e1il ar nascacht gach l\u00edonra WiFi, le do thoil, agus d\u00e9an an beart is cu\u00ed leis an sc\u00e9al a chur ina cheart agus le do l\u00edonra WiFi a chur i mbun oibre ar\u00eds.<br /><br />M\u00e1 tharla\u00edonn nach mbeidh an l\u00edonra ar f\u00e1il ar feadh tr\u00e9imhse m\u00edr\u00e9as\u00fanta ama, f\u00e9adfaidh an Ghn\u00edomhaireacht pr\u00f3iseas a chur ar bun leis an deontas a \u00edocadh a aisghabh\u00e1il i gcomhr\u00e9ir le t\u00e9arma\u00ed comhaontaithe an deontais.<br />F\u00e9adfaidh t\u00fa freagra a thabhairt ar an teachtaireacht seo tr\u00edd an nasc seo\: {{XXX}}<br /><br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais, mar aon le liosta de na ceisteanna is minice a chuirtear, ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU.
last.issue.notification.subject=WiFi4EU \u2013 An f\u00f3gra uathoibr\u00edoch deiridh maidir le deacrachta\u00ed leis na l\u00edonra\u00ed WiFi4EU at\u00e1 agat
last.issue.notification.body=A dhuine uasail,<br /> <br />Seo f\u00f3gra uathoibr\u00edoch duit go bhfuil \u00e1r gc\u00f3ras cianseice\u00e1la oibre ag taispe\u00e1int nach bhfuil na l\u00edonra\u00ed WiFi at\u00e1 agat ag feidhmi\u00fa le dh\u00e1 mh\u00ed anuas. <br /><br />Cuirfidh an Ghn\u00edomhaireacht t\u00fas le pr\u00f3iseas aisghabh\u00e1la an deontais i gcomhr\u00e9ir le t\u00e9arma\u00ed an Chomhaontaithe Deontais. <br /><br />Cuirfidh an bardas litir fhoirmi\u00fail r\u00e9amh\u00edoca\u00edochta chugat tr\u00edd an seoladh postais cl\u00e1raithe. Beidh deis agat do chuid tuairim\u00ed a chur isteach tr\u00ed n\u00f3s imeachta br\u00e9agnaitheach de r\u00e9ir na for\u00e1la at\u00e1 in alt II.26 den Chomhaont\u00fa Deontais.<br />F\u00e9adfaidh t\u00fa freagra a thabhairt ar an teachtaireacht seo tr\u00edd an nasc seo\: {{XXX}}<br /> <br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais, mar aon le liosta de na ceisteanna is minice a chuirtear, ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 f\u00f3gra uathoibr\u00edoch\: T\u00e1 dh\u00e1 thrian de do thr\u00e9imhse cur chun feidhme 18 m\u00ed dh\u00e9ag caite cheana f\u00e9in
notification.2.3.GA.period.over.body=A chara,<br /><br />Ba mhaith linn a mheabhr\u00fa duit, i gcomhr\u00e9ir le hAirteagal 2 den Chomhaont\u00fa Deontais, nach bhfuil ach s\u00e9 mh\u00ed f\u00e1gtha agat do l\u00edonra(\u00ed) WiFi4EU a chur ag obair agus na dearbhuithe riachtanacha a chur isteach ar thairseach WiFi4EU.<br /><br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, mar aon le liosta de na ceisteanna coitianta.
notification.3months.left.subject=WiFi4EU \u2013 f\u00f3gra uathoibr\u00edoch\: t\u00e1 tr\u00ed mh\u00ed f\u00e1gtha cur chun feidhme do l\u00edonra(\u00ed) WiFi4EU a chur i gcr\u00edch
notification.3months.left.body=A chara,<br /><br />Ba mhaith linn a mheabhr\u00fa duit, i gcomhr\u00e9ir le hAirteagal 2 den Chomhaont\u00fa Deontais, nach bhfuil ach tr\u00ed mh\u00ed f\u00e1gtha agat do l\u00edonra(\u00ed) WiFi4EU a chur ag obair agus na dearbhuithe riachtanacha a chur isteach ar thairseach WiFi4EU. <br /><br />Le dea-mh\u00e9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, mar aon le liosta de na ceisteanna coitianta.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: Cl\u00e1r\u00fach\u00e1n neamhbhail\u00ed cuideachta suite\u00e1la Wi-Fi
mail.dgConn.invalidateSupplier.body=A chara,<br /><br />Go raibh maith agat as cl\u00e1r\u00fa le haghaidh WiFi4EU. Fuair t\u00fa an r\u00edomhphost seo mar gur tugadh faoi deara go raibh neamhrialtachta\u00ed sa chl\u00e1r\u00fach\u00e1n at\u00e1 agat thar ceann [ainm na cuideachta]. N\u00edl do chl\u00e1r\u00fach\u00e1n bail\u00ed ar an \u00e1bhar sin. M\u00e1s mian leat, is f\u00e9idir leat cl\u00e1r\u00fa ar\u00eds.<br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
mail.supplierRegistration.subject=WiFi4EU\: Deimhni\u00fa ar chl\u00e1r\u00fa cuideachta suite\u00e1la Wi-Fi
mail.supplierRegistration.body=A chara,<br /><br />Go raibh maith agat as cl\u00e1r\u00fa le haghaidh WiFi4EU. <br /><br />Beidh do chuideachta le feice\u00e1il ar an Tairseach WiFi4EU sula i bhfad agus beidh na bardais at\u00e1 cl\u00e1raithe in ann teacht ar na sonra\u00ed f\u00fat. Is f\u00e9idir leis na bardais at\u00e1 cl\u00e1raithe f\u00e9achaint ar liosta ioml\u00e1n na gcuideachta\u00ed suite\u00e1la Wi-Fi at\u00e1 cl\u00e1raithe agus an liosta a scagadh de r\u00e9ir r\u00e9igi\u00fain chun na cuideachta\u00ed sin at\u00e1 in ann seirbh\u00eds\u00ed a chur ar f\u00e1il d\u00f3ibh a fheice\u00e1il. <br /><br />Tabhair do d'aire gur mar eolas a chuirtear an liosta sin ar f\u00e1il, agus mar eolas amh\u00e1in. T\u00e1 saoirse ioml\u00e1n ag bardais a fhaigheann dearbh\u00e1n a gcuideachta suite\u00e1la Wi-Fi f\u00e9in a roghn\u00fa, fi\u00fa amh\u00e1in cuideachta\u00ed nach bhfuil ar an liosta go f\u00f3ill.<br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
supplier.add.new.contact.subject=WiFi4EU\: Cl\u00e1r\u00fa cuideachta suite\u00e1la Wi-Fi \u2013 ainm duine teagmh\u00e1la nua curtha leis an liosta
supplier.add.new.contact.body=A chara,<br /><br />Fuair t\u00fa an r\u00edomhphost seo toisc gur ceapadh i do dhuine teagmh\u00e1la th\u00fa le haghaidh cuideachta suite\u00e1la Wi-Fi at\u00e1 cl\u00e1raithe cheana f\u00e9in ar an Tairseach WiFi4EU. <br /><br />Clice\u00e1il \#anseo\# lena dheimhni\u00fa. <br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
mail.subject=WiFi4EU\: Cl\u00e1r\u00fach\u00e1n bardais
mail.body=A chara,<br /><br />Go raibh maith agat as cl\u00e1r\u00fa le haghaidh WiFi4EU. <br /><br />Coinnigh s\u00fail ar an Tairseach WiFi4EU chun tuilleadh eolais a fh\u00e1il faoi na glaonna at\u00e1 ar na bac\u00e1in, e.g. eolas faoin uair a bheidh an ch\u00e9ad ghlao eile ar iarratais oscailte ann.<br /><br />Le gach dea-ghu\u00ed,<br />An fhoireann WiFi4EU<br /><br />Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo\: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar f\u00e1il ar an Tairseach WiFi4EU agus t\u00e1 liosta de cheisteanna coiteanna ar f\u00e1il anseo https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-ceisteanna-agus-freagrai. De rogha air sin, is f\u00e9idir teagmh\u00e1il dh\u00edreach a dh\u00e9anamh linn ar https\://europa.eu/european-union/contact/write-to-us.
