#Fri Oct 05 17:49:30 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: Registrering af kommune
normal.registration.body=Tak for din registrering i WiFi4EU. <br /><br />P\u00e5 WiFi4EU-portalen finder du flere oplysninger om kommende indkaldelser, og hvorn\u00e5r n\u00e6ste indkaldelse af ans\u00f8gninger starter.<br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
mail.discussionMunicipality.subject=WiFi4EU\: Der er konstateret flere registreringer for din kommune
mail.discussionMunicipality.body=Tak for din registrering i WiFi4EU. <br /><br />Du modtager denne e-mail, fordi systemet har fundet flere registreringer for din kommune. <br /><br />For at l\u00f8se dette problem bedes du logge p\u00e5 WiFi4EU-portalen, hvor du kan kontakte andre registrerede brugere i det s\u00e6rlige diskussionsforum p\u00e5 registreringssiden for din kommune. <br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
multiple.registrations.later.subject=WiFi4EU\: Der er konstateret flere registreringer for din kommune
multiple.registrations.later.body=Du modtager denne e-mail, fordi systemet har fundet flere registreringer for din kommune. <br /><br />For at l\u00f8se dette problem bedes du logge p\u00e5 WiFi4EU-portalen, hvor du kan kontakte andre registrerede brugere i det s\u00e6rlige diskussionsforum p\u00e5 registreringssiden for din kommune. <br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
registration.cannot.accepted.subject=Vedr.\: Registrering i WiFi4EU \u2013 Din registrering kan ikke godkendes
registration.cannot.accepted.body=Hej\!<br />Tak for din registrering i WiFi4EU. Du modtager denne e-mail, fordi der allerede findes en gyldig registrering for din kommune. <br />Din registrering kan derfor ikke godkendes.<br /><br />Hvis du \u00f8nsker at indgive en klage, kan du sende en e-mail til complaints@WiFi4EU.eu<br /><br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligt ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
mail.voucherApply.subject=WiFi4EU\: Bekr\u00e6ftelse af ans\u00f8gning
mail.voucherApply.body=<br />Vi bekr\u00e6fter hermed, at vi har modtaget din ans\u00f8gning om deltagelse i WiFi4EU p\u00e5 vegne af [municipality name]. Tak for din interesse i WiFi4EU-initiativet.<br />Alle ans\u00f8gere vil blive underrettet, n\u00e5r der er truffet afg\u00f8relse om, hvorvidt de har f\u00e5et en kupon. <br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
mail.thread.subject=WiFi4EU\: Der er indledt en diskussion om flere registreringer for din kommune
mail.thread.body=<br /><br />Med hensyn til din registrering i forbindelse med WiFi4EU-initiativet skal du v\u00e6re opm\u00e6rksom p\u00e5, at der er indledt en diskussion blandt flere repr\u00e6sentanter, som ogs\u00e5 er registreret for din kommune. Log ind p\u00e5 WiFi4EU-portalen for at se meddelelsen/meddelelserne.<br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.requestDocuments.subject=WiFi4EU\: Supplerende dokumenter til registrering 
mail.dgConn.requestDocuments.body=<br /><br />Tak for din registrering. <br /><br />Som n\u00e6vnt p\u00e5 vores \#website\# skal du uploade f\u00f8lgende supplerende dokumenter til din ans\u00f8gning\: <br />1. Den komplette formular "bevis p\u00e5 samtykke" for den retlige repr\u00e6sentant (borgmester/leder af kommunen), HERUNDER en kopi af hans/hendes identitetsdokument (pas/ID-kort). <br />2. Kopi af et udn\u00e6vnelsesdokument eller et dokument, der fastsl\u00e5r, at den retlige repr\u00e6sentant (borgmester/kommunens leder) repr\u00e6senterer kommunen.<br /><br />Upload dokumenterne (1) og (2) som s\u00e6rskilte filer p\u00e5 WiFi4EU-portalen under "\#Min konto\#" i et godkendt format (.pdf, .png eller .jpg). <br />Husk, at du skal have uploadet de kr\u00e6vede supplerende dokumenter for at kunne ans\u00f8ge, n\u00e5r indkaldelsen \u00e5bner. <br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
add.newContact.subject=WiFi4EU-registrering\: Ny kontaktperson 
add.newContact.body=<br /><br />Du modtager denne mail, fordi du er udpeget som ny kontaktperson for en kommune, der er registreret p\u00e5 WiFi4EU-portalen. <br /><br />Klik \#her\# for at bekr\u00e6fte dette. <br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Hej\!<br /><br />Vi har i \u00f8jeblikket tekniske problemer med WiFi4EU-portalen. Det kan have p\u00e5virket din eller andres ans\u00f8gning.<br /><br />N\u00e5r vi har analyseret problemet, kontakter vi dig f\u00f8r den 25/05/2018 og fort\u00e6ller n\u00e6rmere.<br /><br />Tak for din forst\u00e5else.<br /><br />Med venlig hilsen<br />WiFi4EU <br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
installation.company.selected.subject=Vedr.\: WiFi4EU - Du er blevet valgt til at installere et WiFi4EU-netv\u00e6rk 
installation.company.selected.body=Hej\! <br /><br />Du er registreret som wi-fi-installationsvirksomhed i forbindelse med WiFi4EU-initiativet, og det gl\u00e6der os at fort\u00e6lle dig, at kommunen <%name of municipality (name of country) %>> har valgt din virksomhed til at udf\u00f8re installeringen af deres WiFi4EU-netv\u00e6rk. Hvis du mener, at dette er en fejl, kan du kontakte kommunen direkte. <br />Upload venligst dine bankoplysninger, herunder et kontoudtog eller lignende dokument, gennem siden "Min registrering" p\u00e5 WiFi4EU-portalen. <br /><br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
installation.company.unselected.subject=WiFi4EU \u2013 Installationsvirksomhed ikke l\u00e6ngere valgt af kommunen
installation.company.unselected.body=Hej\! <br /><br />Kommunen <%name of municipality (name of country) %>> har ikke l\u00e6ngere valgt din virksomhed i WiFi4EU-portalen. Du kan om n\u00f8dvendigt kontakte kommunen direkte.<br /><br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
status.change.submission.bank.account.subject=Vedr.\: WiFi4EU \u2013 Ny status for oplysning af bankkonto
status.change.submission.bank.account.body=Hej\! <br /><br />Vi har gennemg\u00e5et oplysningerne om din bankkonto og har fundet f\u00f8lgende problem\:<br /><%.reason%><br />Du bedes rette disse oplysninger inden for 15 kalenderdage p\u00e5 WiFi4EU-portalen via siden "\#Min registrering\#", s\u00e5 vi kan godkende din bankkonto. Det er n\u00f8dvendigt at have en godkendt bankkonto for at f\u00e5 udbetalt kuponen. <br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
submission.bank.account.rejection.reason1=Kontroller, at de supplerende dokumenter stemmer overens med oplysningerne i din anmodning, og at oplysningerne er gyldige.  
submission.bank.account.rejection.reason2=Vi har kontrolleret dine supplerende dokumenter. Desv\u00e6rre er de ikke gyldige. 
submission.bank.account.rejection.reason3=Det kontoudtog, du har sendt os, er ikke forsynet med en dato, eller datoen er \u00e6ldre end 6 m\u00e5neder.  Send os venligst et nyligt kontoudtog (under 6 m\u00e5neder gammelt).
submission.bank.account.rejection.reason4=Det kontoudtog, du har sendt os, kan ikke bekr\u00e6ftes. Kontoudtoget skal klart angive kontohaver, kontonummer (og hvis relevant IBAN), bankens navn samt dato (h\u00f8jst 6 m\u00e5neder gammel). Send os venligst et nyligt og fyldestg\u00f8rende kontoudtog.
submission.bank.account.rejection.reason5=De oplysninger, der er angivet p\u00e5 WiFi4EU-portalen, stemmer ikke overens med de supplerende dokumenter (kontoudtog eller lignende). Bekr\u00e6ft venligst. Hvis oplysningerne i systemet er korrekte, bedes du indsende nye dokumenter. Hvis oplysningerne i dokumenterne er korrekte, bedes du rette oplysningerne p\u00e5 WiFi4EU-portalen.
submission.bank.account.rejection.reason6=Indsend venligst et supplerende dokument fra kontohaveren eller kontooplysninger, som angiver det N\u00d8JAGTIGE navn p\u00e5 kontohaveren.
submission.bank.account.rejection.reason7=Bekr\u00e6ft den adresse, du har oplyst til banken.
confirmation.bankAccount.subject=Vedr.\: WiFi4EU \u2013 Bekr\u00e6ftelse af din bankkonto
confirmation.bankAccount.body=Hej\! <br /><br />Tak for din indsendelse af oplysninger om din bankkonto.<br />Vi har nu godkendt din bankkonto.<br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
change.status.submission.bankAccount.subject=Vedr.\: WiFi4EU \u2013 \u00c6ndring af status for oplysning af bankkonto
change.status.submission.bankAccount.body=Hej\!<br /> <br />Tak for din indsendelse af oplysninger om din bankkonto.<br />Du f\u00e5r besked pr. e-mail, n\u00e5r din konto er godkendt.<br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
missing.validation.bankAccount.details.subject=Vedr.\: WiFi4EU \u2013 Automatisk meddelelse\: manglende godkendelse af bankkonto
missing.validation.bankAccount.details.body=Hej\!<br /><br />Vi har to gange anmodet dig om at indsende gyldige oplysninger om din bankkonto, men vi har stadig ikke modtaget disse oplysninger.<br />N\u00e5r tilskudsaftalen udl\u00f8ber, er WiFi4EU-kuponen ikke l\u00e6ngere gyldig. Du bedes venligst rette op p\u00e5 problemet hurtigst muligt ved at opdatere oplysningerne p\u00e5 WiFi4EU-portalen.<br />Hvis du har et problem, kan du svare p\u00e5 denne meddelelse via f\u00f8lgende link\: XXX.<br /><br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: Din WiFi4EU-ans\u00f8gning  {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: Din WiFi4EU-ans\u00f8gning  \u2013 tildeling af kupon
mail.dgConn.voucherAssignment.successfulApplicant.body=Tillykke\! Det gl\u00e6der os at kunne fort\u00e6lle, at din ans\u00f8gning p\u00e5 vegne af kommunen [insert name of municipality] er blevet udvalgt til at modtage finansiering under indkaldelsen [insert call identifier] as in MGA] som fastlagt i Kommissionens afg\u00f8relse offentliggjort p\u00e5 INEA's website (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Tilskudsaftalen kan underskrives af borgmesteren/kommunens juridiske repr\u00e6sentant eller af en bemyndiget person udpeget til at g\u00f8re det i det relevante supplerende dokument. <br />Log ind p\u00e5 siden "Min kupon" p\u00e5 WiFi4EU-portalen for at bekr\u00e6fte data for den person, der underskriver. <br />S\u00f8rg for, at den eller de p\u00e5g\u00e6ldende personer har adgang til siden for underskrivelse af tilskudsaftalen med deres EU Login-konto.<br />For at sikre en god administrativ proces bedes din kommune underskrive tilskudsaftalen inden for 7 dage fra modtagelsen af denne opfordring til at underskrive tilskudsaftalen. G\u00f8r I ikke det, kan det anses som om, at I giver afkald p\u00e5 kuponen, og f\u00f8re til at udarbejdelsen af tilskudsaftalen afbrydes.<br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: Din WiFi4EU-ans\u00f8gning\u2013 venteliste 
mail.dgConn.voucherAssignment.reserveApplicant.body=<br />Vi m\u00e5 desv\u00e6rre informere dig om, at din ans\u00f8gning p\u00e5 vegne af kommunen [xxx ] i forbindelse med indkaldelsen [insert call identifier] as in MGA] p\u00e5 grund af det begr\u00e6nsede antal tilg\u00e6ngelige kuponer ikke kan modtage finansiering i denne omgang. <br />Din ans\u00f8gning er blevet sat p\u00e5 en venteliste. Hvis der skulle blive yderligere midler til r\u00e5dighed, kan du stadig komme i betragtning til en tilskudsaftale. Du vil i s\u00e5 fald blive kontaktet og informeret senest 60 dage efter vedtagelse af Kommissionens afg\u00f8relse om udv\u00e6lgelse og tildeling af kuponer for denne indkaldelse som offentliggjort p\u00e5 INEA's website (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). I modsat fald vil afg\u00f8relsen om afslag blive endelig p\u00e5 denne dato. <br />V\u00e6r opm\u00e6rksom p\u00e5, at du fortsat kan ans\u00f8ge under kommende Wifi4EU-indkaldelser p\u00e5 grundlag af din eksisterende registrering. S\u00f8rg derfor for, at oplysningerne angivet p\u00e5 WiFi4EU-portalen er f\u00f8rt ajour. <br />Hvis du er uenig i denne afg\u00f8relse, kan du indsende dine argumenter til INEA inden for 10 dage fra modtagelsen af denne e-mail til f\u00f8lgende adresse\: INEA-CEF-WIFI4EU@ec.europa.eu med angivelse af dit land og kommunens navn.<br />Du kan indlede en klageprocedure mod Kommissionen i henhold til artikel 263 i traktaten om Den Europ\u00e6iske Unions funktionsm\u00e5de inden for to m\u00e5neder fra modtagelsen af denne e-mail. Den kompetente domstol for behandling af klageprocedurer er Den Europ\u00e6iske Unions Ret.  <br />Hvis du mener, at der har v\u00e6ret fejl og fors\u00f8mmelser, kan du indgive en klage til Den Europ\u00e6iske Ombudsmand inden for to \u00e5r fra den dato, hvor du blev opm\u00e6rksom p\u00e5 de forhold, som klagen er baseret p\u00e5 (se http\://www.ombudsman.europa.eu).<br />Tak for din interesse i WiFi4EU.<br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: Din WiFi4EU-ans\u00f8gning\u2013 afslag
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body={0}<br />Hvis du er uenig i denne afg\u00f8relse, kan du indsende dine argumenter til INEA inden for 10 dage fra modtagelsen af denne e-mail til f\u00f8lgende adresse\: INEA-CEF-WIFI4EU@ec.europa.eu med angivelse af dit land og kommunens navn.<br />Du kan indlede en klageprocedure mod Kommissionen i henhold til artikel 263 i traktaten om Den Europ\u00e6iske Unions funktionsm\u00e5de inden for to m\u00e5neder fra modtagelsen af denne e-mail. Den kompetente domstol for behandling af klageprocedurer er Den Europ\u00e6iske Unions Ret.  <br />Hvis du mener, at der har v\u00e6ret fejl og fors\u00f8mmelser, kan du indgive en klage til Den Europ\u00e6iske Ombudsmand inden for to \u00e5r fra den dato, hvor du blev opm\u00e6rksom p\u00e5 de forhold, som klagen er baseret p\u00e5 (se http\://www.ombudsman.europa.eu).<br />Tak for din interesse i WiFi4EU.<br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=P\u00e5 grund af det begr\u00e6nsede antal tilg\u00e6ngelige kuponer m\u00e5 vi desv\u00e6rre meddele dig, at din ans\u00f8gning p\u00e5 vegne af kommunen [xxx ] ikke kan modtage finansiering under denne indkaldelse [insert call identifier] as in MGA].<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Vi m\u00e5 desv\u00e6rre meddele dig, at din ans\u00f8gning p\u00e5 vegne af kommunen [xxx ] har f\u00e5et afslag under denne indkaldelse, fordi de indsendte supplerende dokumenter ikke overholder kravene vedr\u00f8rende antagelighed og/eller berettigelse som fastlagt i indkaldelsen af ans\u00f8gninger [insert call identifier] as in MGA].<br />
invalid.documents.subject=WiFi4EU-ans\u00f8gning\: Problem med supplerende dokumenter 
mail.correctionRequestEmail.body1=I forbindelse med din ans\u00f8gning har vi konstateret f\u00f8lgende problem(er) med de n\u00f8dvendige supplerende dokumenter\: <br />Formularen "bevis p\u00e5 samtykke" for den retlige repr\u00e6sentant (borgmester/leder af kommunen), HERUNDER en kopi af hans/hendes identitetsdokument (pas/ID-kort)\: <%.reason%><br />Kopi af et udn\u00e6vnelsesdokument eller et dokument, der fastsl\u00e5r, at den retlige repr\u00e6sentant (borgmester/kommunens leder) repr\u00e6senterer kommunen\: <%.reason%><br /><br />Du bedes derfor indsende en korrekt udgave af dette eller disse dokumenter inden for 2 kalenderdage fra modtagelsen af denne e-mail. Bekr\u00e6ft og upload dokumenterne som s\u00e6rskilte filer p\u00e5 WiFi4EU-portalen under "Min ans\u00f8gning" i et godkendt format (.pdf, .png eller .jpg). <br /><br />Hvis du ikke indsender de n\u00f8dvendige supplerende dokumenter inden den ovenn\u00e6vnte frist, vil din ans\u00f8gning i denne indkaldelsesrunde blive ugyldig.<br /><br />
mail.correctionRequestEmail.body2=Efter yderligere kontroller har vi konstateret f\u00f8lgende problem(er) med de yderligere supplerende dokumenter.<br />Formular for den bemyndigede person\: <%.reason%><br />Kopi af den bemyndigede persons ID-kort\: <%.reason%><br /><br /><br />Bekr\u00e6ft og upload dokumenterne som s\u00e6rskilte filer p\u00e5 WiFi4EU-portalen under "Min ans\u00f8gning" i et godkendt format (.pdf, .png eller .jpg) hurtigst muligt. Dokumenterne er n\u00f8dvendige for at udarbejde tilskudsaftalen om udstedelse af en kupon i tilf\u00e6lde af, at din kommune bliver udvalgt. <br /><br />
mail.correctionRequestEmail.signOff=Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
mail.correctionRequestEmail.reason1=Dokumentet er beskadiget, dvs. det ikke kan \u00e5bnes.
mail.correctionRequestEmail.reason2=\ Der er modtaget to versioner af samme dokument.
mail.correctionRequestEmail.reason3=\ Dokumentet kan ikke l\u00e6ses \u2013 det kan f.eks. v\u00e6re sl\u00f8ret pga. en d\u00e5rlig kopi og/eller ufuldst\u00e6ndigt (dvs. n\u00f8dvendige oplysninger er sk\u00e5ret over/mangler).
mail.correctionRequestEmail.reason5-1=\ Dokumentet mangler/er ikke vedlagt ans\u00f8gningen.
mail.correctionRequestEmail.reason4=\ Dokumentet/oplysningerne angiver ikke klart/indeholder ikke de oplysninger, der anmodes om i indkaldelsen.
mail.correctionRequestEmail.reason5-2=\ Dokumentet mangler/er ikke vedlagt ans\u00f8gningen.
mail.correctionRequestEmail.reason5-3=\ Dokumentet mangler/er ikke vedlagt ans\u00f8gningen.
mail.correctionRequestEmail.reason6=\ Dokumentet mangler (eller har en ugyldig/ikke-verificerbart elektronisk) underskrift
mail.submission.subject=WiFi4EU \u2013 Wi-fi-installationsvirksomheden har indsendt installationsrapporten
mail.submission.body=K\u00e6re st\u00f8ttemodtager<br /><br />Wi-fi-installationsvirksomheden har i dag indsendt sin installationsrapport til WiFi4EU-portalen. Log hurtigst muligt ind p\u00e5 portalen for at bekr\u00e6fte den indsendte rapport. Hvis du er uenig i indholdet af rapporten eller mener, at noget b\u00f8r rettes, kan du sende rapporten tilbage til installationsvirksomheden for at f\u00e5 den rettet.<br /><br />Hvis du godkender rapporten gennemf\u00f8res betalingen.<br /> <br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.<br />
mail.confirmation.subject=WiFi4EU \u2013 St\u00f8ttemodtageren [municipality name] har godkendt din installationsrapport
mail.confirmation.body=Hej\!<br /><br />Din indsendte installationsrapport er i dag blevet godkendt af kommunen. Forvaltningsorganet vil kontrollere den tekniske rapport ved hj\u00e6lpe af sit automatiserede fjernoverv\u00e5gningsv\u00e6rkt\u00f8j, inden det g\u00e5r videre med betalingen. <br /><br />Du modtager en ny meddelelse, s\u00e5 snart fjernbekr\u00e6ftelsen er gennemf\u00f8rt, hvorefter forvaltningsorganet vil gennemf\u00f8re betalingen af kuponen til den bankkonto, der er angivet i WiFi4EU-portalen.<br /> <br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.<br />
mail.revision.subject=WiFi4EU \u2013 St\u00f8ttemodtageren [municipality name] har anmodet om revision af din installationsrapport
mail.revision.body=Hej\!<br /> <br />Kommunen har ikke godkendt din rapport og har sendt den tilbage for at blive revideret. Du bedes kontakte kommunen direkte for at f\u00e5 en pr\u00e6cisering af de elementer, der skal rettes.<br /><br />V\u00e6r opm\u00e6rksom p\u00e5, at kommunen skal godkende din rapport, f\u00f8r forvaltningsorganet kan gennemf\u00f8re betalingen af kuponen.<br /> <br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
remote.check.subject=WiFi4EU \u2013 Fjernkontrol af dine WiFi4EU-netv\u00e6rk er gennemf\u00f8rt
remote.check.body=Hej\!<br /> <br />Vi kan med gl\u00e6de meddele dig, at vi har kontrolleret dine netv\u00e6rk og konstateret, at de virker. Forvaltningsorganet vil nu foretage udbetalingen af kuponen til wi-fi-installationsvirksomheden. Vi sender en meddelelse, n\u00e5r pengene er overf\u00f8rt til den konto, wi-fi-installationsvirksomheden har angivet i portalen. <br /><br />Fjernoverv\u00e5gningen af den installation, der henvises til i artikel i 9 i tilskudsaftalen, starter fra i dag og vil l\u00f8be i en periode p\u00e5 tre \u00e5r for at kontrollere, at netv\u00e6rket fortsat fungerer og er tilg\u00e6ngeligt for brugerne. <br /> <br />Tak fordi du deltager i WiFi4EU-initiativet\!<br /> <br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
potential.issues.subject=WiFi4EU \u2013 Mulige problemer med dit WiFi4EU-netv\u00e6rk
potential.issues.body=Hej\!<br /> <br />P\u00e5 trods af din erkl\u00e6ring om, at dit wi-fi-netv\u00e6rk er i drift, har vi desv\u00e6rre ikke v\u00e6ret i stand til at fjernbekr\u00e6fte de to kumulative betingelser, der skal v\u00e6re opfyldt, f\u00f8r vi kan gennemf\u00f8re betalingen af kuponen\:<br />1.       Tilstedev\u00e6relsen af den visuelle identitet for WiFi4EU p\u00e5 startportalen<br />2.       Forbindelse til startportalen af 10 brugere.<br /> <br />Du bedes kontrollere, at de to krav er opfyldt, og kontakte WiFi4EU-teamet, n\u00e5r problemet er l\u00f8st. V\u00e6r opm\u00e6rksom p\u00e5, at betalingsfristen i mellemtiden er suspenderet.<br /> <br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
automated.issue.notification.subject=WiFi4EU \u2013 Automatisk meddelelsen om problemer med dit WiFi4EU-netv\u00e6rk
automated.issue.notification.body=Hej\!<br /><br />Dette er en automatisk meddelelse om, at vores fjernkontrol har vist, at dit wi-fi-netv\u00e6rk ikke fungerer korrekt. Vi kan ikke se, at der er registreret forbindelser til startportalen, og/eller at den visuelle identitet benyttes.<br /><br />Kontroller venligst forbindelsen til alle netv\u00e6rk og tr\u00e6f de n\u00f8dvendige foranstaltninger for at l\u00f8se problemet og genoptage driften af dit wi-fi-netv\u00e6rk.<br /><br />Hvis netv\u00e6rket ikke er tilg\u00e6ngeligt i en urimelig lang periode, kan forvaltningsorganet indlede en inddrivelsesprocedure for det udbetalte tilskud i overensstemmelse med betingelserne i tilskudsaftalen.<br />Du kan svare p\u00e5 denne meddelelse via dette link\: {{XXX}}<br /><br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
last.issue.notification.subject=WiFi4EU \u2013 Sidste automatiske meddelelse om problemer med dit WiFi4EU-netv\u00e6rk
last.issue.notification.body=Hej\!<br /> <br />Dette er en automatisk meddelelse om, at vores fjernkontrol har vist, at dit wi-fi-netv\u00e6rk ikke har fungeret efter hensigten i to m\u00e5neder. <br /><br />Forvaltningsorganet vil indlede en inddrivelsesprocedure for tilskuddet i overensstemmelse med betingelserne i tilskudsaftalen. <br /><br />Der vil blive sendt en formel forh\u00e5ndsmeddelelse til din kommune med anbefalet brev. Du har mulighed for at frems\u00e6tte bem\u00e6rkninger gennem den kontradiktoriske procedure, som beskrevet i artikel II.26 i tilskudsaftalen.<br />Du kan svare p\u00e5 denne meddelelse via dette link\: {{XXX}}<br /> <br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Automatisk meddelelse\: to tredjedele af din 18-m\u00e5nders gennemf\u00f8relsesperiode er allerede udl\u00f8bet
notification.2.3.GA.period.over.body=Hej\!<br /><br />V\u00e6r opm\u00e6rksom p\u00e5, at I i overensstemmelse med tilskudsaftalens artikel 2 kun har seks m\u00e5neder tilbage til at gennemf\u00f8re installeringen af jeres WiFi4EU-netv\u00e6rk og indsende de n\u00f8dvendige erkl\u00e6ringer i WiFi4EU-portalen.<br /><br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
notification.3months.left.subject=WiFi4EU \u2013 Automatisk meddelelse\: I har tre m\u00e5neder tilbage til at gennemf\u00f8re installeringen af jeres WiFi4EU-netv\u00e6rk
notification.3months.left.body=Hej\!<br /><br />V\u00e6r opm\u00e6rksom p\u00e5, at I i overensstemmelse med tilskudsaftalens artikel 2 kun har tre m\u00e5neder tilbage til at gennemf\u00f8re installeringen af jeres WiFi4EU-netv\u00e6rk og indsende de n\u00f8dvendige erkl\u00e6ringer i WiFi4EU-portalen. <br /><br />Med venlig hilsen<br />WiFi4EU-teamet.<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. P\u00e5 WiFi4EU-websitet kan du finde flere oplysninger, bl.a. en liste med ofte stillede sp\u00f8rgsm\u00e5l.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: Registrering af wi-fi-installationsvirksomhed ugyldig
mail.dgConn.invalidateSupplier.body=<br /><br />Tak for din registrering i WiFi4EU. Du modtager denne e-mail, fordi der er konstateret uregelm\u00e6ssigheder i din registrering p\u00e5 vegne af [company name]. Din registrering er derfor ikke gyldig. Du er velkommen til at registrere dig igen.<br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
mail.supplierRegistration.subject=WiFi4EU\: Bekr\u00e6ftelse af registrering af wi-fi-installationsvirksomhed
mail.supplierRegistration.body=<br /><br />Tak for din registrering i WiFi4EU. <br /><br />Din virksomhed kommer snart p\u00e5 WiFi4EU-portalen, hvor den vil kunne ses af de registrerede kommuner. Registrerede kommuner kan se hele listen over registrerede wi-fi-installationsvirksomheder og filtrere listen for deres region for at se virksomhederne og de tjenester, de kan tilbyde. <br /><br />Bem\u00e6rk, at denne liste kun er til orientering. De kommuner, som modtager en kupon, kan frit v\u00e6lge installationsvirksomheden, ogs\u00e5 blandt dem, der endnu ikke er opf\u00f8rt p\u00e5 listen.<br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: Registrering af wi-fi-installationsvirksomhed \u2013 ny kontaktperson tilf\u00f8jet
supplier.add.new.contact.body=<br /><br />Du modtager denne mail, fordi du er udpeget som kontaktperson for en wi-fi-installationsvirksomhed, der er registreret p\u00e5 WiFi4EU-portalen. <br /><br />Klik \#her\# for at bekr\u00e6fte dette. <br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
mail.subject=WiFi4EU\: Registrering af kommune
mail.body=Tak for din registrering i WiFi4EU. <br /><br />P\u00e5 WiFi4EU-portalen finder du flere oplysninger om kommende indkaldelser, og hvorn\u00e5r n\u00e6ste indkaldelse af ans\u00f8gninger starter.<br /><br />Med venlig hilsen<br />WiFi4EU-teamet<br /><br />Dette er en automatisk e-mail. Svar venligst ikke p\u00e5 den, da meddelelser til denne adresse ikke vil blive l\u00e6st. Du kan finde flere oplysninger p\u00e5 WiFi4EU-portalen og en liste med ofte stillede sp\u00f8rgsm\u00e5l p\u00e5 https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Du kan ogs\u00e5 kontakte os direkte via https\://europa.eu/european-union/contact/write-to-us.
