#Mon Oct 15 16:40:18 Hora de verano romance 2018
TMFversion=1.95.71
normal.registration.subject=WiFi4EU\: Inscripci\u00f3n de un municipio
normal.registration.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />Gracias por inscribirse en WiFi4EU. <br /><br />Consulte el portal WiFi4EU para obtener m\u00e1s informaci\u00f3n sobre futuras convocatorias y sobre cu\u00e1ndo se abrir\u00e1 la pr\u00f3xima convocatoria de solicitudes.<br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
mail.discussionMunicipality.subject=WiFi4EU\: inscripciones m\u00faltiples de su municipio
mail.discussionMunicipality.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />Gracias por inscribirse en WiFi4EU. <br /><br />Ha recibido este correo electr\u00f3nico porque el sistema ha detectado varias inscripciones para su municipio. <br /><br />Inicie sesi\u00f3n en el portal WiFi4EU para ponerse en contacto con los otros usuarios registrados a trav\u00e9s de la zona de debate en la p\u00e1gina de inscripci\u00f3n de su municipio con el fin de aclarar esta cuesti\u00f3n. <br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: inscripciones m\u00faltiples de su municipio
multiple.registrations.later.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />Ha recibido este correo electr\u00f3nico porque el sistema ha detectado varias inscripciones para su municipio. <br /><br />Inicie sesi\u00f3n en el portal WiFi4EU para ponerse en contacto con los otros usuarios registrados a trav\u00e9s de la zona de debate en la p\u00e1gina de inscripci\u00f3n de su municipio con el fin de aclarar esta cuesti\u00f3n. <br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
registration.cannot.accepted.subject=Asunto\: inscripci\u00f3n en WiFi4EU \u2013 su inscripci\u00f3n no puede aceptarse
registration.cannot.accepted.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br />Gracias por su inscripci\u00f3n en WiFi4EU. Ha recibido este correo electr\u00f3nico porque ya existe una inscripci\u00f3n v\u00e1lida para su municipio. <br />Por lo tanto, su inscripci\u00f3n no puede aceptarse.<br /><br />Si desea presentar una reclamaci\u00f3n, env\u00ede un correo electr\u00f3nico a complaints@WiFi4EU.eu<br /><br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.  
mail.voucherApply.subject=WiFi4EU\: confirmaci\u00f3n de la solicitud
mail.voucherApply.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br />Por la presente confirmamos que hemos recibido su solicitud de WiFi4EU en nombre de {0}. Le agradecemos el inter\u00e9s mostrado en la iniciativa WiFi4EU.<br />Se comunicar\u00e1 a todos los solicitantes a su debido tiempo si han obtenido o no un bono. <br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: debate iniciado sobre las inscripciones m\u00faltiples de su municipio
mail.thread.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />En lo que respecta a su inscripci\u00f3n para la iniciativa WiFi4EU, tenga en cuenta que se ha iniciado un debate entre varios representantes registrados para su municipio. Inicie sesi\u00f3n en el portal WiFi4EU para ver los mensajes.<br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.requestDocuments.subject=WiFi4EU\: documentos justificativos para la inscripci\u00f3n 
mail.dgConn.requestDocuments.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />Gracias por inscribirse. <br /><br />Tal como se indica en nuestra p\u00e1gina web, debe completar su inscripci\u00f3n adjuntando los siguientes documentos justificativos\: <br />1. El formulario cumplimentado de la prueba del consentimiento del representante legal (es decir, el alcalde o responsable del municipio) , INCLUIDA una copia de su documento de identidad (pasaporte/DNI). <br />2. La copia de un acta de nombramiento o de un documento acreditativo de que el representante legal (alcalde o responsable del municipio) representa al municipio.<br /><br />Cargue por separado los documentos (1) y (2) como dos archivos diferentes y en un formato adecuado (.pdf, .png, o .jpg) en la p\u00e1gina "Mi solicitud" del portal WiFi4EU. <br />Tenga en cuenta que, una vez abierta, para poder participar en la convocatoria primero tiene que cargar los documentos justificativos necesarios. <br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
add.newContact.subject=Inscripci\u00f3n para WiFi4EU\: nueva persona de contacto 
add.newContact.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />El objeto de este correo electr\u00f3nico es comunicarle que ha sido designado como nueva persona de contacto para la inscripci\u00f3n de un municipio existente en el portal WiFi4EU. <br /><br />Pulse \#aqu\u00ed\# para confirmar. <br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\:<br /><br />Estamos teniendo problemas t\u00e9cnicos con el Portal WiFi4EU que podr\u00edan haber afectado a su solicitud o a otros solicitantes.<br /> <br />Una vez analizado el incidente, le volveremos a contactar antes del 25/05/2018 con m\u00e1s informaci\u00f3n. <br /> <br />Gracias por su comprensi\u00f3n.<br /><br />Atentamente,<br />WiFi4EU <br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
installation.company.selected.subject=Asunto\: WiFi4EU - Su empresa ha sido seleccionada para instalar una red WiFi4EU 
installation.company.selected.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\: <br /><br />A ra\u00edz de su inscripci\u00f3n como empresa instaladora de wifi para la iniciativa WiFi4EU, tenemos el placer de comunicarle que el municipio de <%name of municipality (name of country) %>> ha seleccionado su empresa para que lleve a cabo la instalaci\u00f3n de su red WiFi4EU. Si cree que se trata de un error, p\u00f3ngase en contacto con el municipio directamente. <br />Indique los datos de su cuenta bancaria, adjuntando un extracto bancario o un documento justificativo equivalente, en la p\u00e1gina "Mi inscripci\u00f3n" del portal WiFi4EU. <br /><br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
installation.company.unselected.subject=WiFi4EU - Empresa instaladora descartada por el municipio
installation.company.unselected.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\: <br /><br />El municipio de <%name of municipality (name of country) %>> ha anulado la selecci\u00f3n de su empresa en el portal WiFi4EU. En caso necesario, p\u00f3ngase en contacto directamente con el municipio.<br /><br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
status.change.submission.bank.account.subject=Asunto\: WiFi4EU - Modificaci\u00f3n de estado para la presentaci\u00f3n de su cuenta bancaria
status.change.submission.bank.account.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\: <br /><br />Hemos examinado la informaci\u00f3n relativa a su cuenta bancaria y hemos encontrado el siguiente problema\:<br /><%.reason%><br />Les rogamos corrijan esa informaci\u00f3n en un plazo de 15 d\u00edas naturales en la p\u00e1gina  "\#Mi inscripci\u00f3n\#" del portal WiFi4EU de modo que podamos validar su cuenta bancaria. Es imprescindible que la cuenta bancaria est\u00e9 validada para el pago del bono. <br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
submission.bank.account.rejection.reason1=Compruebe que los documentos justificativos coinciden con los datos de su solicitud y que toda la informaci\u00f3n es v\u00e1lida.  
submission.bank.account.rejection.reason2=Hemos verificado sus documentos justificativos. Desgraciadamente, no son v\u00e1lidos. 
submission.bank.account.rejection.reason3=El extracto bancario que nos envi\u00f3 usted carece de fecha o se remonta a m\u00e1s de 6 meses.  Env\u00edenos un extracto bancario reciente (menos de 6 meses)
submission.bank.account.rejection.reason4=El extracto bancario que nos ha enviado no es verificable. El extracto bancario debe mencionar claramente el nombre del titular de la cuenta, el n\u00famero de cuenta (y el IBAN, en su caso) el nombre del banco y la fecha (menos de 6 meses). Env\u00edenos un extracto bancario reciente y completo.
submission.bank.account.rejection.reason5=La informaci\u00f3n proporcionada en el portal WiFi4EU no concuerda con la informaci\u00f3n de los documentos justificativos (extracto bancario o equivalente). Compru\u00e9belo. Si la informaci\u00f3n del sistema es correcta, facilite nuevos documentos v\u00e1lidos. Si la informaci\u00f3n de los documentos es correcta, modifique los datos del portal WiFi4EU.
submission.bank.account.rejection.reason6=Le rogamos nos env\u00ede un documento justificativo del titular de la cuenta o de los datos bancarios que indique la denominaci\u00f3n EXACTA de la cuenta.
submission.bank.account.rejection.reason7=Le rogamos confirme la direcci\u00f3n declarada al banco.
confirmation.bankAccount.subject=Asunto\: WiFi4EU - Confirmaci\u00f3n de su cuenta bancaria
confirmation.bankAccount.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\: <br /><br />Le agradecemos que nos haya proporcionado la informaci\u00f3n relativa a su cuenta bancaria.<br />La informaci\u00f3n de la cuenta bancaria ya ha sido confirmada.<br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
change.status.submission.bankAccount.subject=Asunto\: WiFi4EU - Modificaci\u00f3n de estado para la presentaci\u00f3n de su cuenta bancaria
change.status.submission.bankAccount.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\:<br /> <br />Le agradecemos que nos haya proporcionado la informaci\u00f3n relativa a su cuenta bancaria.<br />Una vez confirmada recibir\u00e1 correo electr\u00f3nico.<br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
missing.validation.bankAccount.details.subject=Asunto\: WiFi4EU - Notificaci\u00f3n autom\u00e1tica\: ausencia de validaci\u00f3n de la cuenta bancaria
missing.validation.bankAccount.details.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\:<br /><br />A pesar de dos notificaciones pidi\u00e9ndole que nos facilitara los datos de una cuenta bancaria v\u00e1lida, todav\u00eda no hemos recibido esa informaci\u00f3n.<br />Cuando expire el acuerdo de subvenci\u00f3n, el bono WiFi4EU dejar\u00e1 de ser v\u00e1lido. Les rogamos resuelvan esta situaci\u00f3n lo antes posible actualizando la informaci\u00f3n facilitada en el portal WiFi4EU.<br />En caso de problemas, puede responder a este mensaje a trav\u00e9s del siguiente enlace\: XXX.<br /><br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: Su solicitud de WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: Su solicitud de WiFi4EU\: asignaci\u00f3n de bonos
mail.dgConn.voucherAssignment.successfulApplicant.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br />\u00a1Enhorabuena\! Nos complace comunicarle que la solicitud presentada en nombre del municipio de {0} ha sido seleccionada para recibir financiaci\u00f3n en el marco del {1}, tal como se establece en la Decisi\u00f3n de la Comisi\u00f3n publicada en el sitio web INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />El acuerdo de subvenci\u00f3n puede ser firmado por el alcalde o representante legal del municipio o por una persona autorizada designada para ese fin con los documentos justificativos adecuados. <br />Inicie sesi\u00f3n en la p\u00e1gina "Mi bono" del portal WiFi4EU para confirmar los datos de la persona que firma. <br />Aseg\u00farese de que las personas designadas puedan acceder a la p\u00e1gina para la firma del acuerdo de subvenci\u00f3n a trav\u00e9s de sus cuentas EU Login.<br />Tenga en cuenta que, por razones de procedimiento administrativo, el municipio debe firmar el acuerdo de subvenci\u00f3n en un plazo de 7 d\u00edas a partir de la recepci\u00f3n de la presente invitaci\u00f3n a firmar el acuerdo de subvenci\u00f3n. En caso de que no hacerlo, puede considerarse que renunci\u00f3 al bono y podr\u00eda anularse el acuerdo de subvenci\u00f3n.<br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: Su solicitud de WiFi4EU\: lista de reserva 
mail.dgConn.voucherAssignment.reserveApplicant.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br />Lamentamos informarle de que, a ra\u00edz de su solicitud en nombre del municipio de {0} en la convocatoria {1}, debido al limitado n\u00famero de bonos disponibles su solicitud no puede financiarse en esta fase. <br />Le informamos de que su solicitud se encuentra en una lista de reserva. En caso de disponer de financiaci\u00f3n adicional, podr\u00edamos invitarle a firmar un acuerdo de subvenci\u00f3n. En este caso, nos pondremos en contacto con usted y se lo comunicaremos a m\u00e1s tardar 60 d\u00edas despu\u00e9s de la adopci\u00f3n de la Decisi\u00f3n de la Comisi\u00f3n relativa a la selecci\u00f3n y adjudicaci\u00f3n de los bonos para la presente convocatoria publicada en la web INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). En caso contrario, la decisi\u00f3n de denegaci\u00f3n pasar\u00e1 a ser definitiva en esa fecha. <br />Tenga en cuenta asimismo que puede volver a presentar su solicitud en una futura convocatoria de Wifi4EU sobre la base de la inscripci\u00f3n existente. Para ello, aseg\u00farese de que la informaci\u00f3n facilitada en el portal WiFi4EU est\u00e9 actualizada. <br />En caso de no estar de acuerdo con la presente decisi\u00f3n, podr\u00e1 alegar sus razones ante la Agencia en un plazo de 10 d\u00edas a partir de la recepci\u00f3n de este correo electr\u00f3nico envi\u00e1ndolas a la siguiente direcci\u00f3n\: INEA-CEF-WIFI4EU@ec.europa.eu. No olvide indicar el nombre de su pa\u00eds y el del municipio.<br />Puede interponer un recurso de anulaci\u00f3n en virtud del art\u00edculo 263 del Tratado de Funcionamiento de la Uni\u00f3n Europea contra la Comisi\u00f3n, en un plazo de dos meses a partir de la recepci\u00f3n del presente correo electr\u00f3nico. El tribunal competente para los procedimientos de anulaci\u00f3n es el Tribunal General de la Uni\u00f3n Europea.  <br />Si considera que ha habido una mala gesti\u00f3n, puede presentar una reclamaci\u00f3n ante el Defensor del Pueblo Europeo en el plazo de dos a\u00f1os a partir de la fecha en que tuvo conocimiento de los hechos en que se basa la reclamaci\u00f3n (v\u00e9ase http\://www.ombudsman.europa.eu).<br />Le agradecemos su inter\u00e9s por WiFi4EU.<br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: Su solicitud de WiFi4EU\: solicitud denegada
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br />{0}<br />En caso de no estar de acuerdo con la presente decisi\u00f3n, podr\u00e1 alegar sus razones ante la Agencia en un plazo de 10 d\u00edas a partir de la recepci\u00f3n de este correo electr\u00f3nico envi\u00e1ndolas a la siguiente direcci\u00f3n\: INEA-CEF-WIFI4EU@ec.europa.eu. No olvide indicar el nombre de su pa\u00eds y el del municipio.<br />Puede interponer un recurso de anulaci\u00f3n en virtud del art\u00edculo 263 del Tratado de Funcionamiento de la Uni\u00f3n Europea contra la Comisi\u00f3n, en un plazo de dos meses a partir de la recepci\u00f3n del presente correo electr\u00f3nico. El tribunal competente para los procedimientos de anulaci\u00f3n es el Tribunal General de la Uni\u00f3n Europea.  <br />Si considera que ha habido una mala gesti\u00f3n, puede presentar una reclamaci\u00f3n ante el Defensor del Pueblo Europeo en el plazo de dos a\u00f1os a partir de la fecha en que tuvo conocimiento de los hechos en que se basa la reclamaci\u00f3n (v\u00e9ase http\://www.ombudsman.europa.eu).<br />Le agradecemos su inter\u00e9s por WiFi4EU.<br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Lamentamos informarle de que, debido al limitado n\u00famero de bonos disponibles, su solicitud en nombre del municipio de {0} no puede ser financiada en el marco de esta convocatoria {1}.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Lamentamos comunicarle que la solicitud presentada en nombre del municipio de {0} no ha sido seleccionada en el procedimiento anterior, ya que los documentos justificativos aportados no son conformes con los requisitos de admisibilidad establecidos en la convocatoria de presentaci\u00f3n de solicitudes {1}.<br />
invalid.documents.subject=Solicitud de WiFi4EU\: problemas con los documentos justificativos 
invalid.documents1.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />
mail.correctionRequestEmail.body1=En relaci\u00f3n con su solicitud, hemos detectado los siguientes problemas con los documentos justificativos exigidos\: <br />El formulario de la prueba del consentimiento del representante legal (es decir, el alcalde o responsable del municipio), INCLUIDA una copia de su documento de identidad (pasaporte/DNI). <%.reason%><br />La copia de un acta de nombramiento o de un documento acreditativo de que el representante legal (alcalde o responsable del municipio) representa al municipio\: <%.reason%><br /><br />Por lo tanto, le rogamos que nos facilite una versi\u00f3n correcta de estos documentos en el plazo de 2 d\u00edas naturales a partir de la recepci\u00f3n del presente correo electr\u00f3nico. Compruebe y cargue cada documento por separado y en un formato aceptado (.pdf, .png, o .jpg). en la p\u00e1gina "Mi solicitud" del portal WiFi4EU. <br /><br />Tenga en cuenta que el incumplimiento de la presentaci\u00f3n de los documentos justificativos necesarios dentro del plazo antes indicado har\u00e1 que no se considere admisible su solicitud en el marco de esta convocatoria.<br /><br />
mail.correctionRequestEmail.body2=Tras nuevas comprobaciones hemos detectado los siguientes problemas con los documentos justificativos adicionales\:<br />Formulario de la persona autorizada\: <%.reason%><br />Copia del documento de identidad de la persona autorizada\: <%.reason%><br /><br /><br />Compruebe y cargue cada documento por separado y en un formato aceptado (.pdf, .png, o .jpg) en la p\u00e1gina "Mi solicitud" del portal WiFi4EU lo antes posible. Son necesarios para elaborar el acuerdo de subvenci\u00f3n con el fin de emitir los bonos en caso de que su solicitud sea aceptada. <br /><br />
mail.correctionRequestEmail.signOff=Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=El documento est\u00e1 corrupto\: imposible abrirlo.
mail.correctionRequestEmail.reason2=\ Se han recibido dos versiones del mismo documento.
mail.correctionRequestEmail.reason3=\ El documento es ilegible (es decir, borroso debido a una mala copia) y/o incompleto (es decir, la informaci\u00f3n exigida se ha suprimido o no existe).
mail.correctionRequestEmail.reason5-1=\ Falta el documento o no se incluye en la solicitud.
mail.correctionRequestEmail.reason4=\ El documento o la informaci\u00f3n no presenta claramente / no incluye la informaci\u00f3n solicitada en los requisitos de la convocatoria.
mail.correctionRequestEmail.reason5-2=\ Falta el documento o no se incluye en la solicitud.
mail.correctionRequestEmail.reason5-3=\ Falta el documento o no se incluye en la solicitud.
mail.correctionRequestEmail.reason6=\ Falta la firma del documento (o la firma electr\u00f3nica no es v\u00e1lida o imposible de comprobar).
mail.submission.subject=WiFi4EU \u2014 Presentaci\u00f3n del informe de la empresa instaladora
mail.submission.body=Estimado beneficiario\:<br /><br />Le comunicamos que la empresa instaladora ha presentado hoy en el portal WiFi4EU su informe de instalaci\u00f3n. Le invitamos a que se conecte lo antes posible al portal para comprobar la exactitud del informe presentado. Si est\u00e1 en desacuerdo con el contenido del informe o considera que debe ser modificado, puede devolverlo a la empresa para que lo corrija.<br /><br />Su aprobaci\u00f3n del informe permite cerrar la solicitud de pago presentada ante a la Agencia.<br /> <br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
mail.confirmation.subject=WiFi4EU \u2014 Confirmaci\u00f3n de la aprobaci\u00f3n de su informe de instalaci\u00f3n por parte del beneficiario {0}
mail.confirmation.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />El municipio beneficiario ha aprobado hoy el informe de instalaci\u00f3n presentado por su empresa. Antes de proceder al pago, la Agencia debe confirmar el informe t\u00e9cnico mediante su herramienta autom\u00e1tica de control a distancia. <br /><br />Recibir\u00e1 una nueva notificaci\u00f3n tan pronto como se produzca la confirmaci\u00f3n a distancia. A continuaci\u00f3n, la Agencia proceder\u00e1 al pago del bono en la cuenta bancaria indicada en el portal WiFi4EU.<br /> <br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
mail.revision.subject=WiFi4EU \u2014 Petici\u00f3n de revisi\u00f3n de su informe de instalaci\u00f3n por parte del beneficiario {0}
mail.revision.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /> <br />Le comunicamos que el municipio beneficiario no ha aprobado su informe y lo ha devuelto para su revisi\u00f3n. Le invitamos a que se ponga directamente en contacto con el municipio a fin de aclarar los elementos que quiz\u00e1 deban corregirse.<br /><br />Tenga en cuenta que la aprobaci\u00f3n del informe por el municipio es un requisito necesario para que la Agencia proceda al pago del bono.<br /> <br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
remote.check.subject=WiFi4EU \u2014 El control a distancia de su(s) red(es) WiFi4EU se ha realizado correctamente
remote.check.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /> <br />Nos complace comunicarle que nuestro control a distancia de su red wifi se ha realizado correctamente y la Agencia va a proceder al pago del bono a la empresa instaladora. Recibir\u00e1 una notificaci\u00f3n de pago en la cuenta especificada en el portal por la empresa instaladora. <br /><br />El control a distancia de la instalaci\u00f3n a que se refiere el art\u00edculo 9 del acuerdo de subvenci\u00f3n comenzar\u00e1 a partir de hoy y se mantendr\u00e1 durante un periodo de tres a\u00f1os para confirmar el funcionamiento continuado de la red y su disponibilidad para los ciudadanos. <br /> <br />Muchas gracias por participar en la iniciativa WiFi4EU.<br /> <br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
potential.issues.subject=WiFi4EU \u2014 Notificaci\u00f3n de posibles problemas en sus redes WiFi4EU
potential.issues.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /> <br />Le comunicamos que, a pesar de la declaraci\u00f3n por su parte de que la red wifi se encuentra operativa, no hemos podido confirmar a distancia a los dos requisitos exigidos para el pago del bono\:<br />1.       la presencia de la identidad visual de WiFi4EU en el portal cautivo<br />2.       la conexi\u00f3n de 10 usuarios a dicho portal.<br /> <br />Le rogamos que compruebe ambos requisitos y que se ponga en contacto con el equipo de WiFi4EU una vez resuelta la situaci\u00f3n. Le comunicamos igualmente que, por el momento, se ha dejado en suspenso la fecha l\u00edmite para el pago.<br /> <br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
automated.issue.notification.subject=WiFi4EU \u2014 Notificaci\u00f3n autom\u00e1tica de problemas en su red o redes WiFi4EU
automated.issue.notification.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\:<br /><br />La presente notificaci\u00f3n autom\u00e1tica es para comunicarle que, seg\u00fan nuestro control operativo a distancia, su red wifi no est\u00e1 funcionando conforme a lo previsto. No hemos detectado el registro de conexiones al portal o portales cautivos y/o no podemos confirmar la presencia de la identidad visual.<br /><br />Le rogamos que compruebe la conectividad de cada red wifi y tome las medidas adecuadas para resolver la situaci\u00f3n y reanudar las operaciones de su red.<br /><br />En caso de que la red no est\u00e9 disponible durante un periodo de tiempo injustificadamente dilatado, la Agencia podr\u00e1 iniciar un procedimiento de recuperaci\u00f3n de la subvenci\u00f3n otorgada, de conformidad con los t\u00e9rminos del acuerdo de subvenci\u00f3n.<br />Puede responder a este mensaje a trav\u00e9s de este enlace\: {{XXX}}<br /><br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
last.issue.notification.subject=WiFi4EU \u2014 \u00daltima notificaci\u00f3n autom\u00e1tica de problemas en su red o redes WiFi4EU
last.issue.notification.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\:<br /> <br />La presente notificaci\u00f3n autom\u00e1tica es para comunicarle que, seg\u00fan nuestro control operativo a distancia, su red o redes wifi no han estado operativas durante un periodo de dos meses. <br /><br />La Agencia iniciar\u00e1 el procedimiento de recuperaci\u00f3n de la subvenci\u00f3n de conformidad con los t\u00e9rminos del acuerdo de subvenci\u00f3n. <br /><br />Recibir\u00e1 un escrito de preinformaci\u00f3n remitido a su municipio por correo certificado. Tendr\u00e1 la oportunidad de presentar sus observaciones en el marco del procedimiento contradictorio previsto en el art\u00edculo II.26 del acuerdo de subvenci\u00f3n.<br />Puede responder a este mensaje a trav\u00e9s de este enlace\: {{XXX}}<br /> <br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.<br />
notification.2.3.GA.period.over.subject=WiFi4EU - Notificaci\u00f3n autom\u00e1tica\: ya han transcurrido 12 meses de su per\u00edodo de aplicaci\u00f3n de 18 meses
notification.2.3.GA.period.over.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\:<br /><br />Le recordamos que, de conformidad con el art\u00edculo 2 del acuerdo de subvenci\u00f3n, solo dispone de seis meses para completar la realizaci\u00f3n de la red WiFi4EU y presentar las declaraciones exigidas en el portal WiFi4EU.<br /><br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
notification.3months.left.subject=WiFi4EU - Notificaci\u00f3n autom\u00e1tica\: quedan tres meses para completar la aplicaci\u00f3n de las redes WiFi4EU
notification.3months.left.body=Muy se\u00f1or m\u00edo / Muy se\u00f1ora m\u00eda\:<br /><br />Le recordamos que, de conformidad con el art\u00edculo 2 del acuerdo de subvenci\u00f3n, solo dispone de tres meses para completar la realizaci\u00f3n de la red WiFi4EU y presentar las declaraciones exigidas en el portal WiFi4EU. <br /><br />Atentamente,<br />El equipo de WiFi4EU.<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En la web de WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: Inscripci\u00f3n no v\u00e1lida de una empresa instaladora de wifi
mail.dgConn.invalidateSupplier.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />Gracias por inscribirse en WiFi4EU. El objeto de este correo electr\u00f3nico es comunicarle que se han detectado irregularidades en su inscripci\u00f3n en nombre de {0}. Por lo tanto, su inscripci\u00f3n no es v\u00e1lida. Si lo desea, puede volver a inscribirse.<br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: Confirmaci\u00f3n de la inscripci\u00f3n de una empresa instaladora de wifi
mail.supplierRegistration.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />Gracias por inscribirse en WiFi4EU. <br /><br />Su empresa aparecer\u00e1 en breve en el portal WiFi4EU y podr\u00e1n acceder a ella los municipios inscritos. Los municipios inscritos pueden consultar la lista completa de empresas instaladoras de wifi inscritas y filtrar la lista por regiones para averiguar las empresas que pueden ofrecerles servicios. <br /><br />Tenga en cuenta que esta lista se facilita exclusivamente a t\u00edtulo informativo. Los municipios que reciben un bono son libres de elegir cualquier empresa de instalaci\u00f3n de wifi, aun cuando no figure en la lista.<br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: Inscripci\u00f3n de una empresa instaladora de wifi\: nueva persona de contacto a\u00f1adida
supplier.add.new.contact.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />El objeto de este correo electr\u00f3nico es comunicarle que ha sido designado como persona de contacto para la inscripci\u00f3n de una empresa instaladora de wifi existente en el portal WiFi4EU. <br /><br />Pulse \#aqu\u00ed\# para confirmar. <br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: Inscripci\u00f3n de un municipio
mail.body=Muy se\u00f1ora m\u00eda / Muy se\u00f1or m\u00edo\:<br /><br />Gracias por inscribirse en WiFi4EU. <br /><br />Consulte el portal WiFi4EU para obtener m\u00e1s informaci\u00f3n sobre futuras convocatorias y sobre cu\u00e1ndo se abrir\u00e1 la pr\u00f3xima convocatoria de solicitudes.<br /><br />Atentamente,<br />El equipo de WiFi4EU<br /><br />Este mensaje es autom\u00e1tico y le rogamos que se abstenga de responder\: esta direcci\u00f3n de correo electr\u00f3nico no est\u00e1 destinada a la recepci\u00f3n de mensajes. En el portal WiFi4EU encontrar\u00e1 m\u00e1s informaci\u00f3n, incluida una lista de preguntas frecuentes https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Tambi\u00e9n puede ponerse en contacto con nosotros directamente a trav\u00e9s de https\://europa.eu/european-union/contact/write-to-us
mail.reporting.subject=Download Report
mail.reporting.body=Welcome to the Reporting system from WiFi4EUOP. Please, click on the following link to download the requested excel. Link will be available for the next 24 hours.
mail.reporting.body2=Thank you, WiFi4EUOP Team.
