#Fri Oct 05 17:49:32 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: Ir-re\u0121istrazzjoni tal-muni\u010bipalit\u00e0
normal.registration.body=Sinjur/Sinjura,<br /><br />Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. <br /><br />Jekk jog\u0127\u0121bok ikkonsulta l-Portal ta\u2019 WiFi4EU g\u0127al aktar informazzjoni dwar sej\u0127iet futuri, inklu\u017c meta se tifta\u0127 is-sej\u0127a g\u0127all-applikazzjonijiet li jmiss.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us.
mail.discussionMunicipality.subject=WiFi4EU\: instabu re\u0121istrazzjonijiet multipli mill-muni\u010bipalit\u00e0 tieg\u0127ek
mail.discussionMunicipality.body=Sinjur/Sinjura,<br /><br />Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. <br /><br />Ir\u010bevejt din l-email g\u0127aliex is-sistema identifikat diversi re\u0121istrazzjonijiet g\u0127all-muni\u010bipalit\u00e0 tieg\u0127ek. <br /><br />Jekk jog\u0127\u0121bok ag\u0127mel il-logon fil-Portal ta\u2019 WiFi4EU biex tikkuntattja utent(i) irre\u0121istrat(i) ie\u0127or/o\u0127rajn permezz ta\u017c-\u017cona ta\u2019 diskussjoni ddedikata fil-pa\u0121na ta\u2019 re\u0121istrazzjoni tal-muni\u010bipalit\u00e0 tieg\u0127ek sabiex ti\u010b\u010bara din il-kwistjoni. <br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: instabu re\u0121istrazzjonijiet multipli mill-muni\u010bipalit\u00e0 tieg\u0127ek
multiple.registrations.later.body=Sinjur/Sinjura,<br /><br />Ir\u010bevejt din l-email g\u0127aliex is-sistema identifikat diversi re\u0121istrazzjonijiet g\u0127all-muni\u010bipalit\u00e0 tieg\u0127ek. <br /><br />Jekk jog\u0127\u0121bok ag\u0127mel il-logon fil-Portal ta\u2019 WiFi4EU biex tikkuntattja utent(i) irre\u0121istrat(i) ie\u0127or/o\u0127rajn permezz ta\u017c-\u017cona ta\u2019 diskussjoni ddedikata fil-pa\u0121na ta\u2019 re\u0121istrazzjoni tal-muni\u010bipalit\u00e0 tieg\u0127ek sabiex ti\u010b\u010bara din il-kwistjoni. <br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us.
registration.cannot.accepted.subject=Su\u0121\u0121ett\: Re\u0121istrazzjoni g\u0127al WiFi4EU \u2014 ir-re\u0121istrazzjoni tieg\u0127ek ma tistax ti\u0121i a\u010b\u010bettata
registration.cannot.accepted.body=G\u0127a\u017ci\u017c(a) Sinjur(a),<br />Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. Ir\u010bevejt din l-email g\u0127aliex di\u0121\u00e0 te\u017cisti re\u0121istrazzjoni valida g\u0127all-muni\u010bipalit\u00e0 tieg\u0127ek. <br />G\u0127alhekk, ir-re\u0121istrazzjoni tieg\u0127ek ma tistax ti\u0121i a\u010b\u010bettata.<br /><br />Jekk tixtieq tressaq ilment, jekk jog\u0127\u0121bok ibg\u0127at email lil complaints@WiFi4EU.eu<br /><br />Dejjem tieg\u0127ek<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.  
mail.voucherApply.subject=WiFi4EU\: konferma tal-applikazzjoni
mail.voucherApply.body=Sinjur/Sinjura,<br />B\u2019dan nikkonfermaw li r\u010bevejna l-applikazzjoni tieg\u0127ek g\u0127al WiFi4EU f\u2019isem [isem il-muni\u010bipalit\u00e0]. Grazzi tal-interess muri fl-inizjattiva WiFi4EU.<br />L-applikanti kollha se ji\u0121u notifikati fi \u017cmien xieraq jekk kinux mog\u0127tija vaw\u010ber. <br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: inbdiet diskussjoni dwar re\u0121istrazzjonijiet multipli mill-muni\u010bipalit\u00e0 tieg\u0127ek
mail.thread.body=Sinjur/Sinjura,<br /><br />Fir-rigward tar-re\u0121istrazzjoni tieg\u0127ek g\u0127all-inizjattiva WiFi4EU, jekk jog\u0127\u0121bok innota li nbdiet diskussjoni bejn diversi rappre\u017centanti li rre\u0121istraw ukoll g\u0127all-muni\u010bipalit\u00e0 tieg\u0127ek. Jekk jog\u0127\u0121bok ag\u0127mel il-logon fil-Portal WiFi4EU biex tara l-messa\u0121\u0121(i).<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.requestDocuments.subject=WiFi4EU\: dokumenti ta\u2019 prova g\u0127ar-re\u0121istrazzjoni 
mail.dgConn.requestDocuments.body=Sinjur/Sinjura,<br /><br />Grazzi tar-re\u0121istrazzjoni tieg\u0127ek. <br /><br />Kif indikat fil-\#pa\u0121na web\# tag\u0127na, inti me\u0127tie\u0121 tibg\u0127at dawn id-dokumenti ta\u2019 prova biex tlesti r-re\u0121istrazzjoni tieg\u0127ek\: <br />1. Il-formola tal-Prova ta\u2019 Ftehim kompluta tar-rappre\u017centant legali (i.e. sindku/kap tal-muni\u010bipalit\u00e0), INKLU\u017bA kopja ta\u2019 dokument tal-identit\u00e0 tieg\u0127u/tag\u0127ha (karta tal-identit\u00e0/passaport). <br />2. Il-kopja ta\u2019 att ta\u2019 \u0127atra jew dokument li jistabbilixxi li r-rappre\u017centant legali (sindku/kap tal-muni\u010bipalit\u00e0) jirrappre\u017centa l-muni\u010bipalit\u00e0.<br /><br />Jekk jog\u0127\u0121bok applowdja d-dokumenti (1) u (2) b\u0127ala \u017cew\u0121 fajls separati fil-Portal ta\u2019 WiFi4EU ta\u0127t il-pa\u0121na \u201c\#Il-kont tieg\u0127i\#\u201d bl-u\u017cu ta\u2019 format adegwat (.pdf, .png, jew .jpg). <br />Innota li l-ewwel g\u0127andek tapplowdja d-dokumenti ta\u2019 prova me\u0127tie\u0121a sabiex tkun tista\u2019 tapplika g\u0127as-sej\u0127a ladarba tkun miftu\u0127a. <br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us.
add.newContact.subject=Re\u0121istrazzjoni g\u0127al WiFi4EU\: persuna ta' kuntatt \u0121dida 
add.newContact.body=Sinjur/Sinjura,<br /><br />Qed tir\u010bievi din l-email g\u0127ax inti \u0121ejt ma\u0127tur b\u0127ala persuna ta\u2019 kuntatt \u0121dida g\u0127al re\u0121istrazzjoni ta\u2019 muni\u010bipalit\u00e0 e\u017cistenti fil-Portal ta\u2019 WiFi4EU. <br /><br />Jekk jog\u0127\u0121bok ikklikkja \#hawnhekk\# biex tikkonferma. <br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us.
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=G\u0127a\u017ci\u017c/a Sinjur/a,<br /><br />Qed nesperjenzaw problemi tekni\u010bi bil-Portal WiFi4EU. Dawn setg\u0127u affettwaw l-applikazzjoni tieg\u0127ek jew applikanti o\u0127rajn.<br /><br />Wara anali\u017ci tal-in\u010bident, nikkuntattjawk lura qabel 25/05/2018 b'aktar informazzjoni.<br /><br />Grazzi tal-komprensjoni tieg\u0127ek.<br /><br />Dejjem tieg\u0127ek,<br />WiFi4EU <br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web tal-WiFi4EU issib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
installation.company.selected.subject=Su\u0121\u0121ett\: WiFi4EU - Int \u0121ejt mag\u0127\u017cul biex tinstalla n-netwerk WiFi4EU 
installation.company.selected.body=G\u0127a\u017ci\u017c/a Sinjur jew Sinjura, <br /><br />Wara r-re\u0121istrazzjoni tieg\u0127ek b\u0127ala kumpanija tal-installazzjoni tal-Wi-Fi g\u0127all-inizjattiva WiFi4EU, g\u0127andna l-pja\u010bir ninfurmawk li l-muni\u010bipalit\u00e0 ta\u2019 <%name of municipality (name of country) %>>  g\u0127a\u017clet il-kumpanija tieg\u0127ek biex twettaq l-installazzjoni tan-netwerk WiFi4EU tag\u0127ha. Jekk ta\u0127seb li dan huwa \u017cball, jekk jog\u0127\u0121bok ikkuntattja l-muni\u010bipalit\u00e0 direttament. <br />Jekk jog\u0127\u0121bok applowdja d-dettalji tal-kont tal-bank tieg\u0127ek, inklu\u017c rendikont tal-bank jew dokument ta\u2019 appo\u0121\u0121 ekwivalenti, permezz tal-pa\u0121na \u201cIr-re\u0121istrazzjoni tieg\u0127i\u201d fil-Portal WiFi4EU. <br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web WiFi4EU ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
installation.company.unselected.subject=WiFi4EU \u2014 Kumpanija tal-installazzjoni mne\u0127\u0127ija mill-g\u0127a\u017cla mill-muni\u010bipalit\u00e0
installation.company.unselected.body=G\u0127a\u017ci\u017c/a Sinjur jew Sinjura, <br /><br />Il-muni\u010bipalit\u00e0 <%name of municipality (name of country) %>> ne\u0127\u0127iet l-g\u0127a\u017cla tieg\u0127ek fil-portal WiFi4EU. Jekk ikun hemm b\u017conn, jekk jog\u0127\u0121bok ikkuntattja l-muni\u010bipalit\u00e0 direttament.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web WiFi4EU ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
status.change.submission.bank.account.subject=Su\u0121\u0121ett\: WiFi4EU \u2013 Bidla fl-istatus g\u0127as-sottomissjoni tal-kont tal-bank tieg\u0127ek
status.change.submission.bank.account.body=G\u0127a\u017ci\u017c/a Sinjur jew Sinjura, <br /><br />A\u0127na vvalutajna l-informazzjoni relatata mal-kont tal-bank tieg\u0127ek u sibna l-problema li \u0121ejja\:<br /><%.reason%><br />Int \u0121entilment mitlub biex tikkore\u0121i din l-informazzjoni fi \u017cmien 15-il jum kalendarji fil-Portal WiFi4EU mill-pa\u0121na \u201c\#Ir-re\u0121istrazzjoni tieg\u0127i\#\u201d sabiex inkunu nistg\u0127u nivvalidaw il-kont tal-bank tieg\u0127ek. Kont tal-bank validat huwa prerekwi\u017cit g\u0127all-pagament tal-vaw\u010ber. <br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web WiFi4EU ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
submission.bank.account.rejection.reason1=Jekk jog\u0127\u0121bok i\u010b\u010bekkja li d-dokumenti ta\u2019 appo\u0121\u0121 jaqblu mad-dettalji tat-talba tieg\u0127ek u li l-informazzjoni hija valida.  
submission.bank.account.rejection.reason2=Ivverifikajna d-dokumenti ta\u2019 appo\u0121\u0121 tieg\u0127ek. Sfortunatament, dawn mhumiex validi. 
submission.bank.account.rejection.reason3=Ir-rendikont tal-bank li bg\u0127attilna m\u2019g\u0127andu l-ebda data jew huwa eqdem minn 6 xhur.  Jekk jog\u0127\u0121bok ibg\u0127atilna rendikont tal-bank re\u010benti (inqas minn 6 xhur)
submission.bank.account.rejection.reason4=Ir-rendikont tal-bank li bg\u0127attilna ma jistax ji\u0121i vverifikat. Ir-rendikont tal-bank g\u0127andu jsemmi b\u2019mod \u010bar l-isem tal-kont, in-numru tal-kont (u l-IBAN u jekk applikabbli) l-isem tal-bank u d-data (inqas minn 6 xhur). Jekk jog\u0127\u0121bok ibg\u0127atilna rendikont tal-bank re\u010benti u komplut.
submission.bank.account.rejection.reason5=L-informazzjoni pprovduta fil-portal WiFi4EU mhix konsistenti ma\u2019 dik tad-okumenti ta\u2019 appo\u0121\u0121 (rendikont tal-bank jew ekwivalenti). Jekk jog\u0127\u0121bok ivverifika. Jekk l-informazzjoni fis-sistema hija korretta, jekk jog\u0127\u0121bok ipprovdi dokumenti \u0121odda validi. Jekk l-informazzjoni mid-dokumenti hija korretta, jekk jog\u0127\u0121bok adatta d-data fl-iskrin ta\u2019 WiFi4EU.
submission.bank.account.rejection.reason6=Jekk jog\u0127\u0121bok ibg\u0127atilna dokument ta\u2019 appop\u0121\u0121 ipprovdut mid-detentur tal-kont jew id-dettalji tal-bank li jsemmi l-isem tal-kont E\u017bATT.
submission.bank.account.rejection.reason7=Jekk jog\u0127\u0121bok ikkonferma l-indirizz tieg\u0127ek kif iddikjarat lill-bank.
confirmation.bankAccount.subject=Su\u0121\u0121ett\: WiFi4EU \u2013 Konferma tal-kont tal-bank tieg\u0127ek
confirmation.bankAccount.body=G\u0127a\u017ci\u017c/a Sinjur jew Sinjura, <br /><br />Grazzi talli pprovdejtna bl-informazzjoni dwar il-kont tal-bank tieg\u0127ek.<br />Jekk jog\u0127\u0121bok innota li l-informazzjoni dwar il-kont tal-bank issa \u0121iet ikkonfermata.<br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web WiFi4EU ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
change.status.submission.bankAccount.subject=Su\u0121\u0121ett\: WiFi4EU \u2013 Bidla fl-istatus g\u0127as-sottomissjoni tal-kont tal-bank tieg\u0127ek
change.status.submission.bankAccount.body=G\u0127a\u017ci\u017c/a Sinjur jew Sinjura,<br /> <br />Grazzi talli pprovdejtna bl-informazzjoni dwar il-kont tal-bank tieg\u0127ek.<br />Ladarba ti\u0121i kkonfermata, inti tkun notifikat bl-email.<br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web WiFi4EU ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
missing.validation.bankAccount.details.subject=Su\u0121\u0121ett\: WiFi4EU \u2013 Notifika awtomatizzata\: validazzjoni nieqsa tad-dettalji tal-kont tal-bank
missing.validation.bankAccount.details.body=G\u0127a\u017ci\u017c/a Sinjur jew Sinjura,<br /><br />Minkejja \u017cew\u0121 notifiki fejn int intlabt tipprovdi dettalji validi tal-kont tal-bank , ir-rekords tag\u0127na juru li din l-informazzjoni g\u0127adha nieqsa.<br />Wara l-iskadenza tal-ftehim ta\u2019 g\u0127otja, il-vaw\u010ber ta\u2019 WIFI4EU mhux se jibqa\u2019 validu. Jekk jog\u0127\u0121bok solvi din is-sitwazzjoni kemm jista\u2019 jkun malajr billi ta\u0121\u0121orna l-informazzjoni fil-portal WiFi4EU.<br />F\u2019ka\u017c ta\u2019 problema, tista\u2019 twie\u0121eb g\u0127al dan il-messa\u0121\u0121 permezz ta\u2019 dan il-link\: XXX.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web WiFi4EU ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: L-applikazzjoni tieg\u0127ek g\u0127al WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: l-applikazzjoni tieg\u0127ek g\u0127al WiFi4EU \u2013 g\u0127oti ta\u2019 vaw\u010ber
mail.dgConn.voucherAssignment.successfulApplicant.body=Sinjur/Sinjura,<br />Proset\! G\u0127andna l-pja\u010bir ninfurmawk li l-applikazzjoni tieg\u0127ek f\u2019isem il-muni\u010bipalit\u00e0 [da\u0127\u0127al isem il-muni\u010bipalit\u00e0] \u0121iet mag\u0127\u017cula g\u0127al finanzjament ta\u0127t [da\u0127\u0127al l-identifikatur tas-sej\u0127a] kif jinsab fl-MGA] kif stipulat fid-De\u010bi\u017cjoni tal-Kummissjoni ppubblikata fis-sit web tal-INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Il-Ftehim ta\u2019 G\u0127otja jista\u2019 ji\u0121i ffirmat mis-Sindku/Rappre\u017centant legali tal-muni\u010bipalit\u00e0 jew persuna awtorizzata ma\u0127tura biex tag\u0127mel dan bid-dokumenti ta\u2019 prova xierqa. <br />Jekk jog\u0127\u0121bok ag\u0127mel il-logon fil-pa\u0121na \u201cIl-vaw\u010ber tieg\u0127i\u201d fil-portal ta\u2019 WiFi4EU biex tikkonferma d-data tal-persuna li tiffirma. <br />G\u0127andek ti\u017cgura li l-persuna/i xierqa jistg\u0127u ja\u010b\u010bessaw il-pa\u0121na tal-iffirmar tal-Ftehim ta\u2019 G\u0127otja permezz tal-kont(ijiet) ta\u2019 EU Login tag\u0127hom.<br />Jekk jog\u0127\u0121bok innota li, g\u0127al ra\u0121unijiet ta\u2019 pro\u010bess amministrattiv tajjeb, il-muni\u010bipalit\u00e0 tieg\u0127ek hija mistennija li tiffirma l-Ftehim ta\u2019 G\u0127otja fi \u017cmien 7 ijiem mill-wasla ta\u2019 dan l-invit biex tiffirma l-Ftehim ta\u2019 G\u0127otja. Jekk ma tag\u0127milx dan tista\u2019 titlef il-vaw\u010ber min-na\u0127a tieg\u0127ek u jista\u2019 jwassal g\u0127all-kan\u010bellazzjoni tal-preparazzjoni tal-Ftehim ta\u2019 G\u0127otja.<br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: l-applikazzjoni tieg\u0127ek g\u0127al WiFi4EU \u2013 lista ta\u2019 ri\u017cerva 
mail.dgConn.voucherAssignment.reserveApplicant.body=Sinjur/Sinjura,<br />Jiddispja\u010bina ninfurmawk li b\u2019referenza g\u0127all-applikazzjoni tieg\u0127ek f\u2019isem il-muni\u010bipalit\u00e0 [xxx] g\u0127as-sej\u0127a [da\u0127\u0127al l-identifikatur tas-sej\u0127a] kif jinsab fl-MGA], fid-dawl tan-numru limitat ta\u2019 vaw\u010bers disponibbli l-applikazzjoni tieg\u0127ek ma tistax ti\u0121i ffinanzjata f\u2019dan l-istadju. <br />Nixtiequ ninfurmawk li l-applikazzjoni tieg\u0127ek tinsab f\u2019lista ta\u2019 ri\u017cerva. Fil-ka\u017c li jsiru disponibbli fondi addizzjonali, tista\u2019 xorta wa\u0127da ti\u0121i mistieden tiffirma Ftehim ta\u2019 G\u0127otja. F\u2019dan il-ka\u017c, inti ti\u0121i kkuntattjat u infurmat mhux aktar tard minn 60 jum wara l-adozzjoni tad-De\u010bi\u017cjoni tal-Kummissjoni dwar l-g\u0127a\u017cla u l-g\u0127oti ta\u2019 vaw\u010bers g\u0127al din is-sej\u0127a kif ippubblikata fis-sit web tal-INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). Inkella d-de\u010bi\u017cjoni ta\u2019 rifjut issir finali f\u2019din id-data. <br />Jekk jog\u0127\u0121bok innota wkoll li inti xorta tista\u2019 tapplika ta\u0127t sej\u0127a futura ta\u2019 WiFi4EU fuq il-ba\u017ci tar-re\u0121istrazzjoni e\u017cistenti tieg\u0127ek. G\u0127al dan il-g\u0127an, jekk jog\u0127\u0121bok \u017cgura li l-informazzjoni pprovduta fil-Portal ta\u2019 WiFi4EU hija a\u0121\u0121ornata. <br />F\u2019ka\u017c ta\u2019 nuqqas ta\u2019 qbil ma\u2019 din id-de\u010bi\u017cjoni tista\u2019 tippre\u017centa l-argumenti tieg\u0127ek lill-INEA fi \u017cmien 10 ijiem wara li tir\u010bievi din l-email fl-indirizz li \u0121ej\: INEA-CEF-WIFI4EU@ec.europa.eu u tinkludi l-isem ta\u2019 pajji\u017cek u l-muni\u010bipalit\u00e0 fl-email tieg\u0127ek.<br />Inti tista\u2019 tippre\u017centa rikors g\u0127al annullament skont l-Artikolu\u00a0263 tat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea kontra l-Kummissjoni fi \u017cmien xahrejn wara li tir\u010bievi din l-email. Il-qorti responsabbli g\u0127as-smig\u0127 tal-pro\u010beduri ta\u2019 annullament hija l-Qorti \u0120enerali tal-Unjoni Ewropea.  <br />Jekk temmen li kien hemm amministrazzjoni \u0127a\u017cina, tista\u2019 tressaq ilment lill-Ombudsman Ewropew fi \u017cmien sentejn mid-data li fiha sirt taf bil-fatti li fuqhom huwa bba\u017cat l-ilment (ara http\://www.ombudsman.europa.eu).<br />Grazzi tal-interess tieg\u0127ek f\u2019WiFi4EU.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: l-applikazzjoni tieg\u0127ek g\u0127al WiFi4EU \u2013 applikazzjoni mi\u010b\u0127uda
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Sinjur/Sinjura,<br />{0}<br />F\u2019ka\u017c ta\u2019 nuqqas ta\u2019 qbil ma\u2019 din id-de\u010bi\u017cjoni tista\u2019 tippre\u017centa l-argumenti tieg\u0127ek lill-INEA fi \u017cmien 10 ijiem wara li tir\u010bievi din l-email fl-indirizz li \u0121ej\: INEA-CEF-WIFI4EU@ec.europa.eu u tinkludi l-isem ta\u2019 pajji\u017cek u l-muni\u010bipalit\u00e0 fl-email tieg\u0127ek.<br />Inti tista\u2019 tippre\u017centa rikors g\u0127al annullament skont l-Artikolu\u00a0263 tat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea kontra l-Kummissjoni fi \u017cmien xahrejn wara li tir\u010bievi din l-email. Il-qorti responsabbli g\u0127as-smig\u0127 tal-pro\u010beduri ta\u2019 annullament hija l-Qorti \u0120enerali tal-Unjoni Ewropea.  <br />Jekk temmen li kien hemm amministrazzjoni \u0127a\u017cina, tista\u2019 tressaq ilment lill-Ombudsman Ewropew fi \u017cmien sentejn mid-data li fiha sirt taf bil-fatti li fuqhom huwa bba\u017cat l-ilment (ara http\://www.ombudsman.europa.eu).<br />Grazzi tal-interess tieg\u0127ek f\u2019WiFi4EU.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Jiddispja\u010bina ninfurmawk li fid-dawl tal-vaw\u010bers limitati disponibbli, l-applikazzjoni tieg\u0127ek f\u2019isem il-muni\u010bipalit\u00e0 [xxx] ma tistax ti\u0121i ffinanzjata ta\u0127t din is-sej\u0127a [insert call identifier] as in MGA].<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Jiddispja\u010bina ninfurmawk li l-applikazzjoni tieg\u0127ek f\u2019isem il-muni\u010bipalit\u00e0 [xxx] ma rnexxietx fil-pro\u010bedura hawn fuq, peress li d-dokumenti ta\u2019 prova li pprovdejt mhumiex konformi mar-rekwi\u017citi ta\u2019 ammissibbilt\u00e0/eli\u0121ibbilt\u00e0 kif stabbiliti fis-sej\u0127a g\u0127all-applikazzjonijiet [insert call identifier] as in MGA].<br />
invalid.documents.subject=Applikazzjoni g\u0127al WiFi4EU\: problemi b\u2019dokumenti ta\u2019 prova 
invalid.documents1.body=Sinjur/Sinjura,<br /><br />
mail.correctionRequestEmail.body1=B\u2019referenza g\u0127all-applikazzjoni tieg\u0127ek, identifikajna l-problema(i) li \u0121ejja/\u0121ejjin bid-dokumenti ta\u2019 prova me\u0127tie\u0121a. <br />Il-formola tal-Prova ta\u2019 Ftehim tar-rappre\u017centant legali (i.e. sindku/kap tal-muni\u010bipalit\u00e0) , INKLU\u017bA kopja ta\u2019 dokument tal-identit\u00e0 (passaport/karta tal-identit\u00e0) tieg\u0127u/tag\u0127ha\: <%.ra\u0121uni%><br />Il-kopja ta\u2019 att ta\u2019 \u0127atra jew dokument li jistabbilixxi li r-rappre\u017centant legali (sindku/kap tal-muni\u010bipalit\u00e0) jirrappre\u017centa l-muni\u010bipalit\u00e0\: <%.ra\u0121uni%><br /><br />G\u0127alhekk a\u0127na \u0121entilment nitolbuk tibg\u0127atilna ver\u017cjoni korretta ta\u2019 dan/dawn id-dokument(i) fi \u017cmien 2 ijiem kalendarji minn meta tir\u010bievi din l-email. Jekk jog\u0127\u0121bok ivverifika u applowdja d-dokumenti b\u0127ala fajls separati fil-Portal WiFi4EU ta\u0127t il-pa\u0121na \u201cL-Applikazzjoni tieg\u0127i\u201d bl-u\u017cu ta\u2019 format a\u010b\u010bettat (.pdf, .png, jew .jpg). <br /><br />Jekk jog\u0127\u0121bok innota li jekk ma tipprovdix id-dokumenti ta\u2019 prova me\u0127tie\u0121a korretti fi \u017cmien l-iskadenza indikata hawn fuq ifisser li l-applikazzjoni tieg\u0127ek g\u0127al din is-sej\u0127a se titqies b\u0127ala ineli\u0121ibbli.<br /><br />
mail.correctionRequestEmail.body2=Wara verifika ulterjuri identifikajna l-problema(i) li \u0121ejja/\u0121ejjin bid-dokumenti ta\u2019 prova addizzjonali\:<br />Il-formola tal-persuna awtorizzata\: <%.ra\u0121uni%><br />Il-kopja tal-karta tal-identit\u00e0 tal-persuna awtorizzata\: <%.ra\u0121uni%><br /><br /><br />Jekk jog\u0127\u0121bok ivverifika u applowdja d-dokumenti b\u0127ala fajls separati fil-Portal WiFi4EU ta\u0127t il-pa\u0121na \u201cL-Applikazzjoni tieg\u0127i\u201d bl-u\u017cu ta\u2019 format a\u010b\u010bettat (.pdf, .png, jew .jpg) mill-iktar fis possibbli. Dawn huma me\u0127tie\u0121a g\u0127at-t\u0127ejjija tal-Ftehim ta\u2019 G\u0127otja biex jin\u0127are\u0121 il-vaw\u010ber f\u2019ka\u017c li l-applikazzjoni tieg\u0127ek tkun ta\u2019 su\u010b\u010bess. <br /><br />
mail.correctionRequestEmail.signOff=Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Id-dokument huwa korrott, ji\u0121ifieri ma jistax jinfeta\u0127.
mail.correctionRequestEmail.reason2=\ Ir\u010bevejna \u017cew\u0121 ver\u017cjonijiet tal-istess dokument.
mail.correctionRequestEmail.reason3=\ Id-dokument ma jinqarax, ji\u0121ifieri test indistint min\u0127abba kopja \u0127a\u017cina u/jew mhux komplut (ji\u0121ifieri l-informazzjoni me\u0127tie\u0121a hi maqtug\u0127a/nieqsa.)
mail.correctionRequestEmail.reason5-1=\ Id-dokument huwa nieqes/mhux inklu\u017c fl-applikazzjoni.
mail.correctionRequestEmail.reason4=\ Id-dokument/l-informazzjoni pprovduta ma turix/tinkludix b\u2019mod \u010bar l-informazzjoni kif mitlub fir-rekwi\u017citi tas-sej\u0127a.
mail.correctionRequestEmail.reason5-2=\ Id-dokument huwa nieqes/mhux inklu\u017c fl-applikazzjoni.
mail.correctionRequestEmail.reason5-3=\ Id-dokument huwa nieqes/mhux inklu\u017c fl-applikazzjoni.
mail.correctionRequestEmail.reason6=\ Id-dokument g\u0127andu firma nieqsa (jew invalida/firma elettronika mhux verifikabbli).
mail.submission.subject=WiFi4EU \u2014 Pre\u017centazzjoni tar-rapport tal-installazzjoni mill-kumpanija tal-installazzjoni tal-WiFi tieg\u0127ek
mail.submission.body=G\u0127a\u017ci\u017c benefi\u010bjarju,<br /><br />B\u2019din qed ninfurmawk li l-kumpanija tal-installazzjoni tal-WiFi ippre\u017centat ir-rapport tal-installazzjoni tag\u0127ha llum fil-Portal WiFi4EU. Inti mistieden tikkonnettja bla dewmien \u017cejjed fil-portal biex tivverifika l-korrettezza tar-rapport ippre\u017centat. Jekk inti ma taqbilx mal-kontenut tar-rapport jew te\u0127tie\u0121 li jsirulu korrezzjonijiet, tista\u2019 tag\u0127\u017cel li tibg\u0127at ir-rapport lura lill-kumpanija tal-installazzjoni biex ji\u0121i kkore\u0121ut.<br /><br />L-approvazzjoni tieg\u0127ek tar-rapport tiffinalizza t-talba g\u0127all-\u0127las lill-A\u0121enzija.<br /> <br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web ta\u2019 WiFi4EU issib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.<br />
mail.confirmation.subject=WiFi4EU \u2014 Konferma tal-approvazzjoni tar-rapport tal-installazzjoni tieg\u0127ek mill-benefi\u010bjarju [municipality name]
mail.confirmation.body=G\u0127a\u017ci\u017c/a Sinjur/a,<br /><br />Ir-Rapport tal-installazzjoni li ppre\u017centajt \u0121ie approvat illum mill-muni\u010bipalit\u00e0. L-A\u0121enzija g\u0127andha tikkonferma r-rapport tekniku permezz tal-g\u0127odda ta\u2019 monitora\u0121\u0121 remot awtomatizzat tag\u0127ha qabel ma tippro\u010bedi bil-\u0127las. <br /><br />Se tir\u010bievi notifika o\u0127ra hekk kif tinkiseb il-konferma remota, imbag\u0127ad l-A\u0121enzija tag\u0127mel il-\u0127las tal-vaw\u010ber fil-kont bankarju indikat fil-portal WiFi4EU.<br /> <br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web ta\u2019 WiFi4EU issib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.<br />
mail.revision.subject=WiFi4EU \u2014 Talba g\u0127al revi\u017cjoni tar-rapport tal-installazzjoni tieg\u0127ek mill-benefi\u010bjarju [municipality name]
mail.revision.body=G\u0127a\u017ci\u017c/a Sinjur/a,<br /> <br />B\u2019din ninfurmawk li l-muni\u010bipalit\u00e0 ma approvatx ir-rapport tieg\u0127ek u bag\u0127titu lura g\u0127andek g\u0127al revi\u017cjoni. Inti mistieden tikkuntattja l-muni\u010bipalit\u00e0 direttament biex ti\u010b\u010baraw l-elementi li jistg\u0127u jirrikjedu korrezzjoni.<br /><br />Jekk jog\u0127\u0121bok innota li l-approvazzjoni tar-rapport mill-muni\u010bipalit\u00e0 huwa prerekwi\u017cit g\u0127all-\u0127las tal-vaw\u010ber mill-A\u0121enzija.<br /> <br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web ta\u2019 WiFi4EU issib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
remote.check.subject=WiFi4EU \u2014 Kontroll remot li rnexxa g\u0127an-netwerk(s) ta\u2019 WiFi4EU tieg\u0127ek
remote.check.body=G\u0127a\u017ci\u017c/a Sinjur/a,<br /> <br />G\u0127andna l-pja\u010bir ninfurmawk li l-kontroll remot tag\u0127na tan-netwerk tal-WiFi tieg\u0127ek irnexxa u l-A\u0121enzija issa se tippro\u010bedi bil-\u0127las tal-vaw\u010ber lill-kumpanija tal-installazzjoni tal-WiFi. Se tir\u010bievi notifika ladarba jkun sar il-\u0127las fil-kont spe\u010bifikat mill-Kumpanija tal-Installazzjoni tal-Wifi fil-portal. <br /><br />Il-monitora\u0121\u0121 remot tal-installazzjoni msemmi fl-Artikolu 9 tal-ftehim ta\u2019 g\u0127otja g\u0127andu jibda minn dan il-jum g\u0127al perjodu ta\u2019 tliet snin biex ji\u0121u kkonfermati l-funzjonament kontinwu u d-disponibbilt\u00e0 tan-netwerks g\u0127a\u010b-\u010bittadini. <br /> <br />Grazzi talli g\u0127o\u0121bok tipparte\u010bipa fl-inizjattiva WiFi4EU\!<br /> <br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web ta\u2019 WiFi4EU issib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
potential.issues.subject=WiFi4EU \u2014 Notifika ta\u2019 problemi potenzjali bin-netwerk(s) ta\u2019 WiFi4EU tieg\u0127ek
potential.issues.body=G\u0127a\u017ci\u017c/a Sinjur/a,<br /> <br />B\u2019din qed ng\u0127arrfuk li minkejja d-dikjarazzjoni tieg\u0127ek li tikkonferma li n-netwerk tal-WiFi huwa operazzjonali, ma stajniex nikkonfermaw b\u2019mod remot i\u017c-\u017cew\u0121 kundizzjonijiet kumulattivi me\u0127tie\u0121a g\u0127all-\u0127las tal-Vaw\u010ber\:<br />1.       Il-pre\u017cenza tal-identit\u00e0 vi\u017cwali ta\u2019 WiFi4EU fil-captive portal;<br />2.       Il-konnessjoni mal-captive portal minn 10 utenti.<br /> <br />Inti mistieden ti\u010b\u010bekkja \u017c-\u017cew\u0121 rekwi\u017citi u tikkuntattja t-tim ta\u2019 WiFi4EU ladarba s-sitwazzjoni tkun \u0121iet indirizzata. Jekk jog\u0127\u0121bok kun af li g\u0127alissa d-data ta\u2019 skadenza g\u0127all-\u0127las \u0121iet sospi\u017ca.<br /> <br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web ta\u2019 WiFi4EU issib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
automated.issue.notification.subject=WiFi4EU \u2014 Notifika awtomatizzata ta\u2019 problemi potenzjali bin-netwerk(s) ta\u2019 WiFi4EU tieg\u0127ek
automated.issue.notification.body=G\u0127a\u017ci\u017c/a Sinjur/a,<br /><br />B\u2019din qed ti\u0121i notifikat awtomatikament li l-verifika operazzjonali remota tag\u0127na qed turi li n-netwerk tal-WiFi tieg\u0127ek mhux qed ja\u0127dem kif mistenni. Mhux qed naraw konnessjonijiet irre\u0121istrati mal-captive portal(s) u/jew il-wiri tal-identit\u00e0 vi\u017cwali ma jistax ji\u0121i kkonfermat.<br /><br />Jekk jog\u0127\u0121bok i\u010b\u010bekkja l-konnettivit\u00e0 ta\u2019 kull netwerk tal-WiFi u \u0127u l-mi\u017curi xierqa biex titran\u0121a s-sitwazzjoni u ter\u0121a\u2019 tibda l-operazzjonijiet tan-netwerk tal-WiFi tieg\u0127ek.<br /><br />F\u2019ka\u017c li n-netwerk jibqa\u2019 hekk g\u0127al perjodu irra\u0121onevolment twil, l-A\u0121enzija tista\u2019 tibda pro\u010bedura ta\u2019 rkupru tal-g\u0127otja mog\u0127tija skont it-termini tal-ftehim ta\u2019 g\u0127otja.<br />Tista\u2019 twie\u0121eb g\u0127al dan il-messa\u0121\u0121 permezz ta\u2019 dan il-link\: {{XXX}}<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web ta\u2019 WiFi4EU issib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
last.issue.notification.subject=WiFi4EU \u2014 L-a\u0127\u0127ar notifika awtomatizzata ta\u2019 problemi bin-netwerk(s) ta\u2019 WiFi4EU tieg\u0127ek
last.issue.notification.body=G\u0127a\u017ci\u017c/a Sinjur/a,<br /> <br />B\u2019din qed ti\u0121i notifikat awtomatikament li l-verifika operazzjonali remota tag\u0127na qed turina li n-netwerk(s) tal-WiFi tieg\u0127ek ma kienx/kinux operazzjonali g\u0127al perjodu ta\u2019 xahrejn. <br /><br />L-A\u0121enzija se tibda pro\u010bedura ta\u2019 rkupru tal-g\u0127otja skont it-termini tal-ftehim ta\u2019 g\u0127otja. <br /><br />Se tir\u010bievi ittra formali ta\u2019 preinformazzjoni li se tintbag\u0127at lill-muni\u010bipalit\u00e0 tieg\u0127ek permezz tal-posta rre\u0121istrata. Se jkollok l-opportunit\u00e0 li tibg\u0127at l-osservazzjonijiet tieg\u0127ek permezz ta\u2019 pro\u010bedura kontradittorja kif previst fl-Artikolu II.26 tal-ftehim ta\u2019 g\u0127otja.<br />Tista\u2019 twie\u0121eb g\u0127al dan il-messa\u0121\u0121 permezz ta\u2019 dan il-link\: {{XXX}}<br /> <br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. Fis-sit web ta\u2019 WiFi4EU issib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.<br />
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Notifika awtomatizzata\: di\u0121\u00e0 g\u0127addew \u017cew\u0121 terzi mill-perjodu ta\u2019 implimentazzjoni tieg\u0127ek ta\u2019 18-il xahar
notification.2.3.GA.period.over.body=G\u0127a\u017ci\u017c/a Sinjur/a,<br /><br />Infakkruk li skont l-artikolu 2 tal-Ftehim ta' G\u0127otja fadallek biss sitt xhur biex tlesti l-implimentazzjoni tan-network(s) ta\u2019 WiFi4EU tieg\u0127ek u biex tissottometti d-dikjarazzjonijiet me\u0127tie\u0121a fil-portal ta\u2019 WiFi4EU.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
notification.3months.left.subject=WiFi4EU \u2013 Notifika awtomatizzata\: fadal tlett xhur biex tlesti l-implimentazzjoni tan-network(s) tieg\u0127ek ta\u2019 WiFi4EU.
notification.3months.left.body=G\u0127a\u017ci\u017c/a Sinjur/a,<br /><br />Infakkruk li skont l-artikolu 2 tal-ftehim ta' g\u0127otja fadallek biss tlett xhur biex tlesti l-implimentazzjoni tan-network(s) ta\u2019 WiFi4EU tieg\u0127ek u biex tissottometti d-dikjarazzjonijiet me\u0127tie\u0121a fil-portal tal-WiFi4EU. <br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: re\u0121istrazzjoni invalida ta\u2019 kumpanija tal-installazzjoni tal-Wi-Fi
mail.dgConn.invalidateSupplier.body=Sinjur/Sinjura,<br /><br />Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. Qed tir\u010bievi din l-email g\u0127ax \u0121ew identifikati irregolaritajiet fir-re\u0121istrazzjoni tieg\u0127ek f\u2019isem [isem il-kumpanija]. G\u0127alhekk, ir-re\u0121istrazzjoni tieg\u0127ek mhix valida. Jekk tixtieq, tista\u2019 ter\u0121a\u2019 tirre\u0121istra.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: konferma tar-re\u0121istrazzjoni tal-kumpanija tal-installazzjoni tal-Wi-Fi
mail.supplierRegistration.body=Sinjur/Sinjura,<br /><br />Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. <br /><br />Il-kumpanija tieg\u0127ek dalwaqt se tidher fil-Portal ta\u2019 WiFi4EU u se tkun a\u010b\u010bessibbli mill-muni\u010bipalitajiet irre\u0121istrati. Il-muni\u010bipalitajiet irre\u0121istrati jistg\u0127u jikkonsultaw il-lista kollha ta\u2019 kumpaniji rre\u0121istrati tal-installazzjoni tal-Wi-Fi u jiffiltraw il-lista g\u0127ar-re\u0121jun tag\u0127hom biex jaraw liema kumpaniji jistg\u0127u joffrulhom servizz. <br /><br />Jekk jog\u0127\u0121bok innota li din il-lista hija g\u0127al skopijiet ta\u2019 informazzjoni biss. Il-muni\u010bipalitajiet li jir\u010bievu vaw\u010ber huma \u0127ielsa li jag\u0127\u017clu l-kumpanija tal-installazzjoni tal-Wi-Fi li jridu, inklu\u017ci dawk li g\u0127adhom mhumiex fuq il-lista.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: re\u0121istrazzjoni ta\u2019 kumpanija tal-installazzjoni tal-Wi-Fi - persuna ta\u2019 kuntatt \u0121dida mi\u017cjuda
supplier.add.new.contact.body=Sinjur/Sinjura,<br /><br />Qed tir\u010bievi din l-email g\u0127ax inti \u0121ejt ma\u0127tur b\u0127ala persuna ta\u2019 kuntatt g\u0127al re\u0121isitrazzjoni ta\u2019 kumpanija tal-installazzjoni tal-Wi-Fi e\u017cistenti fil-Portal ta\u2019 WiFi4EU. <br /><br />Jekk jog\u0127\u0121bok ikklikkja \#hawnhekk\# biex tikkonferma. <br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: Ir-re\u0121istrazzjoni tal-muni\u010bipalit\u00e0
mail.body=Sinjur/Sinjura,<br /><br />Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. <br /><br />Jekk jog\u0127\u0121bok ikkonsulta l-Portal ta\u2019 WiFi4EU g\u0127al aktar informazzjoni dwar sej\u0127iet futuri, inklu\u017c meta se tifta\u0127 is-sej\u0127a g\u0127all-applikazzjonijiet li jmiss.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email\: dan l-indirizz mhux immonitorjat. G\u0127andek issib aktar informazzjoni fil-portal ta\u2019 WiFi4EU, u lista ta\u2019 mistoqsijiet frekwenti hija disponibbli hawnhekk https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Inkella, tista\u2019 tikkuntattjana direttament permezz ta\u2019 https\://europa.eu/european-union/contact/write-to-us.
