#Mon Oct 15 16:40:18 Hora de verano romance 2018
TMFversion=1.95.71
normal.registration.subject=WiFi4EU\: Rejestracja gminy
normal.registration.body=Szanowni Pa\u0144stwo\!<br /><br />Dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. <br /><br />Wi\u0119cej informacji na temat planowanych zaprosze\u0144 do sk\u0142adania wniosk\u00f3w mo\u017cna znale\u017a\u0107 w portalu WiFi4EU. Znajd\u0105 tam Pa\u0144stwo informacje o planowanej dacie nast\u0119pnego zaproszenia do sk\u0142adania wniosk\u00f3w.<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us.
mail.discussionMunicipality.subject=WiFi4EU\: Wykryto kilkukrotn\u0105 rejestracj\u0119 w przypadku Pa\u0144stwa gminy
mail.discussionMunicipality.body=Szanowni Pa\u0144stwo\!<br /><br />Dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. <br /><br />Otrzymuj\u0105 Pa\u0144stwo t\u0119 wiadomo\u015b\u0107, poniewa\u017c system wykry\u0142, \u017ce dokonano kilku rejestracji dotycz\u0105cych Pa\u0144stwa gminy. <br /><br />Aby wyja\u015bni\u0107 t\u0119 sytuacj\u0119, prosimy zalogowa\u0107 si\u0119 w portalu WiFi4EU i skontaktowa\u0107 si\u0119 za po\u015brednictwem forum dyskusyjnego z pozosta\u0142ymi zarejestrowanymi u\u017cytkownikami, kt\u00f3rzy dokonali rejestracji Pa\u0144stwa gminy. <br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: Wykryto kilkukrotn\u0105 rejestracj\u0119 w przypadku Pa\u0144stwa gminy
multiple.registrations.later.body=Szanowni Pa\u0144stwo\!<br /><br />Otrzymuj\u0105 Pa\u0144stwo t\u0119 wiadomo\u015b\u0107, poniewa\u017c system wykry\u0142, \u017ce dokonano kilku rejestracji dotycz\u0105cych Pa\u0144stwa gminy. <br /><br />Aby wyja\u015bni\u0107 t\u0119 sytuacj\u0119, prosimy zalogowa\u0107 si\u0119 w portalu WiFi4EU i skontaktowa\u0107 si\u0119 za po\u015brednictwem forum dyskusyjnego z pozosta\u0142ymi zarejestrowanymi u\u017cytkownikami, kt\u00f3rzy dokonali rejestracji Pa\u0144stwa gminy. <br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us.
registration.cannot.accepted.subject=Przedmiot\: Rejestracja w programie WiFi4EU \u2013 Pa\u0144stwa rejestracja nie mo\u017ce zosta\u0107 zatwierdzona
registration.cannot.accepted.body=Szanowni Pa\u0144stwo,<br />dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. Otrzymali Pa\u0144stwo t\u0119 wiadomo\u015b\u0107, poniewa\u017c w systemie ju\u017c wcze\u015bniej zatwierdzono rejestracj\u0119 dotycz\u0105c\u0105 Pa\u0144stwa gminy. <br />W zwi\u0105zku z tym Pa\u0144stwa wniosek o rejestracj\u0119 nie mo\u017ce zosta\u0107 zatwierdzony.<br /><br />Je\u017celi chc\u0105 Pa\u0144stwo z\u0142o\u017cy\u0107 skarg\u0119, prosimy przes\u0142a\u0107 e-mail na adres complaints@WiFi4EU.eu<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.  
mail.voucherApply.subject=WiFi4EU\: Potwierdzenie otrzymania wniosku
mail.voucherApply.body=Szanowni Pa\u0144stwo\!<br />Niniejszym potwierdzamy, \u017ce otrzymali\u015bmy Pa\u0144stwa wniosek o udzia\u0142 w programie WiFi4EU z\u0142o\u017cony w imieniu {0}. Dzi\u0119kujemy za zainteresowanie inicjatyw\u0105 WiFi4EU.<br />Wszyscy wnioskodawcy zostan\u0105 powiadomieni w odpowiednim czasie o tym, czy przyznano im bon. <br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: Rozpocz\u0119to dyskusj\u0119 na temat kilkukrotnej rejestracji Pa\u0144stwa gminy
mail.thread.body=Szanowni Pa\u0144stwo\!<br /><br />Chcieliby\u015bmy poinformowa\u0107, \u017ce rozpocz\u0119\u0142a si\u0119 dyskusja mi\u0119dzy przedstawicielami, kt\u00f3rzy r\u00f3wnie\u017c dokonali rejestracji Pa\u0144stwa gminy. Aby zobaczy\u0107 jej tre\u015b\u0107, prosimy zalogowa\u0107 si\u0119 w portalu WiFi4EU.<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.requestDocuments.subject=WiFi4EU\: Dokumenty potwierdzaj\u0105ce do cel\u00f3w rejestracji 
mail.dgConn.requestDocuments.body=Szanowni Pa\u0144stwo\!<br /><br />Dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. <br /><br />Jak wskazano na naszej stronie internetowej, do zako\u0144czenia procesu rejestracji potrzebujemy nast\u0119puj\u0105cych dokument\u00f3w\: <br />1. O\u015bwiadczenie przedstawiciela prawnego (burmistrza/w\u00f3jta gminy) o zgodzie na udzia\u0142 w programie, W TYM kopia jego dokumentu to\u017csamo\u015bci (paszport/dow\u00f3d osobisty). <br />2. Kopia aktu mianowania przedstawiciela prawnego lub dokumentu stwierdzaj\u0105cego, \u017ce przedstawiciel prawny (burmistrz/w\u00f3jt gminy) reprezentuje dan\u0105 gmin\u0119.<br /><br />Dokumenty prosimy za\u0142adowa\u0107 jako oddzielne pliki w portalu WiFi4EU na stronie \u201eM\u00f3j wniosek\u201d przy u\u017cyciu odpowiedniego formatu (.pdf, .png, lub .jpg). <br />Prosimy pami\u0119ta\u0107, \u017ce aby m\u00f3c wzi\u0105\u0107 udzia\u0142 w og\u0142oszonym zaproszeniu do sk\u0142adania wniosk\u00f3w, najpierw nale\u017cy za\u0142\u0105czy\u0107 wymagane dokumenty potwierdzaj\u0105ce. <br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us.
add.newContact.subject=Rejestracja w programie WiFi4EU\: nowa osoba wyznaczona do kontakt\u00f3w 
add.newContact.body=Szanowni Pa\u0144stwo\!<br /><br />Otrzymuj\u0105 Pa\u0144stwo t\u0119 wiadomo\u015b\u0107, poniewa\u017c zostali Pa\u0144stwo wyznaczeni jako osoba do kontakt\u00f3w w zwi\u0105zku z rejestracj\u0105 gminy w portalu WiFi4EU. <br /><br />Aby potwierdzi\u0107, prosz\u0119 klikn\u0105\u0107 \# tutaj\#. <br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us.
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Szanowni Pa\u0144stwo,<br /><br />Wyst\u0105pi\u0142y problemy techniczne, kt\u00f3re zak\u0142\u00f3caj\u0105 dzia\u0142anie portalu WiFi4EU. Mog\u0142o to mie\u0107 wp\u0142yw na Pa\u0144stwa wniosek lub inne wnioski.<br /> <br />Po przeanalizowaniu problem\u00f3w przeka\u017cemy Pa\u0144stwu wi\u0119cej informacji (przed 25/05/2018). <br /> <br />Przepraszamy za utrudnienia.<br /><br />Z powa\u017caniem<br />WiFi4EU <br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
installation.company.selected.subject=Przedmiot\: WiFi4EU \u2013 Pa\u0144stwa firma zosta\u0142a wybrana w\u00a0celu wykonania instalacji sieci WiFi4EU 
installation.company.selected.body=Szanowni Pa\u0144stwo\! <br /><br />Jaki\u015b czas temu zarejestrowali Pa\u0144stwo swoj\u0105 firm\u0119 jako firm\u0119 instaluj\u0105c\u0105 Wi-Fi w ramach inicjatywy WiFi4EU. Mamy przyjemno\u015b\u0107 poinformowa\u0107 Pa\u0144stwa, \u017ce gmina <%name of municipality (name of country) %>> wybra\u0142a Pa\u0144stwa firm\u0119 do wykonania instalacji sieci WiFi4EU. Je\u015bli uwa\u017caj\u0105 Pa\u0144stwo, \u017ce nast\u0105pi\u0142a pomy\u0142ka, prosimy bezpo\u015brednio skontaktowa\u0107 si\u0119 z t\u0105 gmin\u0105. <br />Na stronie \u201eMoja rejestracja\u201d w portalu WiFi4EU prosimy za\u0142adowa\u0107 dane dotycz\u0105ce Pa\u0144stwa rachunku bankowego oraz wyci\u0105g z rachunku bankowego lub inny r\u00f3wnowa\u017cny dokument potwierdzaj\u0105cy. <br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
installation.company.unselected.subject=WiFi4EU \u2013 Anulowanie wyboru firmy instaluj\u0105cej Wi-Fi przez gmin\u0119
installation.company.unselected.body=Szanowni Pa\u0144stwo\! <br /><br />Gmina <%name of municipality (name of country) %>> anulowa\u0142a wyb\u00f3r Pa\u0144stwa firmy w portalu WiFi4EU. W razie potrzeby prosimy bezpo\u015brednio skontaktowa\u0107 si\u0119 z t\u0105 gmin\u0105.<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
status.change.submission.bank.account.subject=Przedmiot\: WiFi4EU \u2013 Zmiana statusu dotycz\u0105ca Pa\u0144stwa rachunku bankowego
status.change.submission.bank.account.body=Szanowni Pa\u0144stwo\! <br /><br />Dokonali\u015bmy oceny informacji dotycz\u0105cych Pa\u0144stwa rachunku bankowego i stwierdzili\u015bmy nast\u0119puj\u0105cy problem\:<br /><%.reason%><br />Prosimy o sprostowanie tych informacji w terminie 15 dni kalendarzowych. Mog\u0105 Pa\u0144stwo to zrobi\u0107 w portalu WiFi4EU na stronie \u201e\#Moja rejestracja\#\u201d, tak aby\u015bmy mogli zatwierdzi\u0107 Pa\u0144stwa konto bankowe. Przypominamy, \u017ce zatwierdzenie rachunku bankowego stanowi warunek konieczny do uzyskania p\u0142atno\u015bci z tytu\u0142u bonu. <br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
submission.bank.account.rejection.reason1=Prosimy sprawdzi\u0107, czy dokumenty potwierdzaj\u0105ce odpowiadaj\u0105 podanym informacjom oraz czy informacje te s\u0105 prawid\u0142owe.
submission.bank.account.rejection.reason2=Dokonali\u015bmy weryfikacji dostarczonych dokument\u00f3w. Niestety, nie s\u0105 one wa\u017cne. 
submission.bank.account.rejection.reason3=Wyci\u0105g bankowy, kt\u00f3ry nam Pa\u0144stwo przes\u0142ali, nie zawiera daty lub zosta\u0142 wydany ponad 6 miesi\u0119cy temu. Prosimy przes\u0142a\u0107 aktualny wyci\u0105g z\u00a0rachunku bankowego (wydany mniej ni\u017c 6 miesi\u0119cy temu).
submission.bank.account.rejection.reason4=Wyci\u0105gu bankowego, kt\u00f3ry nam Pa\u0144stwo przes\u0142ali, nie mo\u017cna zweryfikowa\u0107. Na wyci\u0105gu z\u00a0rachunku bankowego powinny znajdowa\u0107 si\u0119 nast\u0119puj\u0105ce dane\: imi\u0119 i\u00a0nazwisko, numer rachunku (ewentualnie numer IBAN), nazwa banku oraz data (mniej ni\u017c 6 miesi\u0119cy temu). Prosimy o\u00a0przes\u0142anie nam aktualnego i\u00a0kompletnego wyci\u0105gu bankowego.
submission.bank.account.rejection.reason5=Informacje podane w\u00a0portalu WiFi4EU nie s\u0105 zgodne z\u00a0informacjami zawartymi w\u00a0dokumentach potwierdzaj\u0105cych (wyci\u0105g bankowy lub inny r\u00f3wnowa\u017cny dokument). Prosz\u0119 je sprawdzi\u0107. Je\u017celi informacje podane w\u00a0portalu s\u0105 poprawne, prosimy dostarczy\u0107 nowe, wa\u017cne dokumenty potwierdzaj\u0105ce. Je\u017celi informacje zawarte w\u00a0dokumentach potwierdzaj\u0105cych s\u0105 prawid\u0142owe, prosimy o\u00a0poprawienie informacji w\u00a0portalu WiFi4EU.
submission.bank.account.rejection.reason6=Prosimy o\u00a0przes\u0142anie nam dokument\u00f3w potwierdzaj\u0105cych dotycz\u0105cych posiadacza rachunku lub informacji dotycz\u0105cych rachunku bankowego, kt\u00f3re zwieraj\u0105 DOK\u0141ADN\u0104 nazw\u0119 rachunku.
submission.bank.account.rejection.reason7=Prosz\u0119 potwierdzi\u0107 sw\u00f3j adres. Musi by\u0107 to taki sam adres, jak adres podany w\u00a0banku.
confirmation.bankAccount.subject=Przedmiot\: WiFi4EU \u2013 Zatwierdzenie Pa\u0144stwa rachunku bankowego
confirmation.bankAccount.body=Szanowni Pa\u0144stwo\! <br /><br />Dzi\u0119kujemy za przekazanie nam informacji dotycz\u0105cych Pa\u0144stwa rachunku bankowego.<br />Informacje dotycz\u0105ce Pa\u0144stwa rachunku bankowego zosta\u0142y zatwierdzone.<br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
change.status.submission.bankAccount.subject=Przedmiot\: WiFi4EU \u2013 Zmiana statusu dotycz\u0105ca Pa\u0144stwa rachunku bankowego
change.status.submission.bankAccount.body=Szanowni Pa\u0144stwo\!<br /> <br />Dzi\u0119kujemy za przekazanie nam informacji dotycz\u0105cych Pa\u0144stwa rachunku bankowego.<br />Zostan\u0105 Pa\u0144stwo powiadomieni poczt\u0105 elektroniczn\u0105, jak tylko informacje te zostan\u0105 zatwierdzone.<br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
missing.validation.bankAccount.details.subject=Przedmiot\: WiFi4EU \u2013 Automatyczne powiadomienie\: informacje dotycz\u0105ce rachunku bankowego nie zosta\u0142y zatwierdzone
missing.validation.bankAccount.details.body=Szanowni Pa\u0144stwo\!<br /><br />Wys\u0142ali\u015bmy Pa\u0144stwu dwie pro\u015bby o dostarczenie prawid\u0142owych danych dotycz\u0105cych Pa\u0144stwa rachunku bankowego. Z posiadanych przez nas informacji wynika, \u017ce ci\u0105gle nie dostarczyli Pa\u0144stwo tych danych.<br />Po wyga\u015bni\u0119ciu umowy o udzielenie dotacji bon przyznany w ramach programu WiFi4EU straci wa\u017cno\u015b\u0107. Prosimy o jak najszybsze zaktualizowanie informacji w portalu WiFi4EU.<br />W razie problem\u00f3w mog\u0105 Pa\u0144stwo odpowiedzie\u0107 na t\u0119 wiadomo\u015b\u0107, korzystaj\u0105c z nast\u0119puj\u0105cego linku\: XXX.<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: Pa\u0144stwa wniosek o udzia\u0142 w programie WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: Pa\u0144stwa wniosek o udzia\u0142 w programie WiFi4EU \u2013 informacja o przyznaniu bonu
mail.dgConn.voucherAssignment.successfulApplicant.body=Szanowni Pa\u0144stwo\!<br />Gratulujemy\! Z przyjemno\u015bci\u0105 zawiadamiamy, \u017ce Pa\u0144stwa wniosek z\u0142o\u017cony w imieniu gminy {0} zosta\u0142 wybrany do finansowania w ramach {1}, jak okre\u015blono w decyzji Komisji opublikowanej na stronie internetowej Agencji Wykonawczej ds. Innowacyjno\u015bci i Sieci (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Umow\u0119 o udzielenie dotacji mo\u017ce podpisa\u0107 burmistrz / przedstawiciel prawny gminy lub osoba upowa\u017cniona do tego na mocy odpowiednich dokument\u00f3w potwierdzaj\u0105cych. <br />Prosimy zalogowa\u0107 si\u0119 na stronie \u201eM\u00f3j bon\u201d w portalu WiFi4EU w celu potwierdzenia danych osoby podpisuj\u0105cej. <br />Prosimy r\u00f3wnie\u017c upewni\u0107 si\u0119, \u017ce osoba ta ma dost\u0119p do strony, na kt\u00f3rej mo\u017cna podpisa\u0107 umow\u0119 o udzielenie dotacji, poprzez swoje konto w systemie EU Login.<br />Ze wzgl\u0119du na efektywno\u015b\u0107 procedur administracyjnych gmina powinna podpisa\u0107 umow\u0119 o udzielenie dotacji w ci\u0105gu 7 dni od otrzymania niniejszego wezwania do podpisania tej umowy. Je\u017celi tego nie zrobi, mo\u017ce to zosta\u0107 uznane za rezygnacj\u0119 z bonu i mo\u017ce doprowadzi\u0107 do przerwania przygotowywania umowy o udzielenie dotacji.<br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: Pa\u0144stwa wniosek o udzia\u0142 w programie WiFi4EU \u2014 lista rezerwowa 
mail.dgConn.voucherAssignment.reserveApplicant.body=Szanowni Pa\u0144stwo\!<br />Z przykro\u015bci\u0105 informujemy, \u017ce Pa\u0144stwa wniosek o przyznanie bonu z\u0142o\u017cony w imieniu gminy {0} w ramach zaproszenia {1} na tym etapie nie m\u00f3g\u0142 zosta\u0107 rozpatrzony pozytywnie ze wzgl\u0119du na ograniczon\u0105 liczb\u0119 dost\u0119pnych bon\u00f3w. <br />Jednocze\u015bnie informujemy, \u017ce Pa\u0144stwa wniosek znajduje si\u0119 na li\u015bcie rezerwowej. Je\u017celi udost\u0119pnione zostanie dodatkowe finansowanie, skontaktujemy si\u0119 z Pa\u0144stwem z pro\u015bb\u0105 o podpisanie umowy o udzielenie dotacji. W takim przypadku zostan\u0105 Pa\u0144stwo o tym poinformowani nie p\u00f3\u017aniej ni\u017c 60 dni po przyj\u0119ciu decyzji Komisji w sprawie wyboru i przyznawania bon\u00f3w w ramach tego zaproszenia do sk\u0142adania wniosk\u00f3w opublikowanego na stronie internetowej Agencji Wykonawczej ds. Innowacyjno\u015bci i Sieci (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). W przeciwnym wypadku decyzja o odrzuceniu wniosku stanie si\u0119 ostateczna w tym dniu. <br />Przypominamy r\u00f3wnie\u017c, \u017ce mog\u0105 Pa\u0144stwo z\u0142o\u017cy\u0107 wniosek w ramach kolejnego zaproszenia do sk\u0142adania wniosk\u00f3w na podstawie istniej\u0105cej rejestracji. Dlatego prosimy o dopilnowanie, aby informacje podane w portalu WiFi4EU by\u0142y aktualne. <br />Je\u017celi nie zgadzaj\u0105 si\u0119 Pa\u0144stwo z t\u0105 decyzj\u0105, mog\u0105 Pa\u0144stwo przedstawi\u0107 Agencji Wykonawczej ds. Innowacyjno\u015bci i Sieci swoje argumenty w terminie dziesi\u0119ciu dni od otrzymania tej wiadomo\u015bci e-mail na adres\: INEA-CEF-WIFI4EU@ec.europa.eu i poda\u0107 w e-mailu nazw\u0119 swojego kraju i gminy.<br />W ci\u0105gu dw\u00f3ch miesi\u0119cy od daty otrzymania tej wiadomo\u015bci mog\u0105 Pa\u0144stwo wnie\u015b\u0107 przeciwko Komisji skarg\u0119 o uniewa\u017cnienie aktu na podstawie art. 263 Traktatu o funkcjonowaniu Unii Europejskiej. S\u0105dem w\u0142a\u015bciwym do przeprowadzenia post\u0119powania o stwierdzenie niewa\u017cno\u015bci jest S\u0105d Unii Europejskiej.  <br />Je\u015bli uwa\u017caj\u0105 Pa\u0144stwo, \u017ce dosz\u0142o do niew\u0142a\u015bciwego administrowania, mog\u0105 Pa\u0144stwo z\u0142o\u017cy\u0107 skarg\u0119 do Europejskiego Rzecznika Praw Obywatelskich w terminie dw\u00f3ch lat od momentu uzyskania wiedzy o faktach, kt\u00f3re s\u0105 podstaw\u0105 skargi (zob. http\://www.ombudsman.europa.eu).<br />Dzi\u0119kujemy za zainteresowanie programem WiFi4EU.<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: Pa\u0144stwa wniosek o udzia\u0142 w programie WiFi4EU \u2014 wniosek odrzucono
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Szanowni Pa\u0144stwo\!<br /><br />Je\u017celi nie zgadzaj\u0105 si\u0119 Pa\u0144stwo z t\u0105 decyzj\u0105, mog\u0105 Pa\u0144stwo przedstawi\u0107 Agencji Wykonawczej ds. Innowacyjno\u015bci i Sieci swoje argumenty w terminie dziesi\u0119ciu dni od otrzymania tej wiadomo\u015bci e-mail na adres\: INEA-CEF-WIFI4EU@ec.europa.eu i poda\u0107 w e-mailu nazw\u0119 swojego kraju i gminy.<br />W ci\u0105gu dw\u00f3ch miesi\u0119cy od daty otrzymania tej wiadomo\u015bci mog\u0105 Pa\u0144stwo wnie\u015b\u0107 przeciwko Komisji skarg\u0119 o uniewa\u017cnienie aktu na podstawie art. 263 Traktatu o funkcjonowaniu Unii Europejskiej. S\u0105dem w\u0142a\u015bciwym do przeprowadzenia post\u0119powania o stwierdzenie niewa\u017cno\u015bci jest S\u0105d Unii Europejskiej.  <br />Je\u015bli uwa\u017caj\u0105 Pa\u0144stwo, \u017ce dosz\u0142o do niew\u0142a\u015bciwego administrowania, mog\u0105 Pa\u0144stwo z\u0142o\u017cy\u0107 skarg\u0119 do Europejskiego Rzecznika Praw Obywatelskich w terminie dw\u00f3ch lat od momentu uzyskania wiedzy o faktach, kt\u00f3re s\u0105 podstaw\u0105 skargi (zob. http\://www.ombudsman.europa.eu).<br />Dzi\u0119kujemy za zainteresowanie programem WiFi4EU.<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Z przykro\u015bci\u0105 informujemy, \u017ce Pa\u0144stwa wniosek o przyznanie bonu z\u0142o\u017cony w imieniu gminy {0} w ramach zaproszenia {1} zosta\u0142 odrzucony ze wzgl\u0119du na ograniczon\u0105 liczb\u0119 dost\u0119pnych bon\u00f3w.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Z przykro\u015bci\u0105 informujemy, \u017ce Pa\u0144stwa wniosek o przyznanie bonu z\u0142o\u017cony w imieniu gminy {0} zosta\u0142 odrzucony ze wzgl\u0119du na fakt, \u017ce przedstawione przez Pa\u0144stwa dokumenty potwierdzaj\u0105ce nie by\u0142y zgodne z wymogami dopuszczalno\u015bci i/lub kryteriami kwalifikowalno\u015bci okre\u015blonymi w zaproszeniu do sk\u0142adania wniosk\u00f3w {1}.<br />
invalid.documents.subject=Wniosek o udzia\u0142 w programie WiFi4EU\: Problem z dokumentami potwierdzaj\u0105cymi 
invalid.documents1.body=Szanowni Pa\u0144stwo\!<br /><br />
mail.correctionRequestEmail.body1=Analizuj\u0105c Pa\u0144stwa wniosek, wykryli\u015bmy nast\u0119puj\u0105ce problemy zwi\u0105zane z przedstawionymi wymaganymi dokumentami potwierdzaj\u0105cymi\: <br />O\u015bwiadczenie przedstawiciela prawnego (burmistrza/w\u00f3jta gminy) o zgodzie na udzia\u0142 w programie, W TYM kopia jego dokumentu to\u017csamo\u015bci (paszport/dow\u00f3d osobisty)\: <%.uzasadnienie%><br />Kopia aktu mianowania przedstawiciela prawnego lub dokumentu stwierdzaj\u0105cego, \u017ce przedstawiciel prawny (burmistrz/w\u00f3jt gminy) reprezentuje dan\u0105 gmin\u0119\: <%.uzasadnienie%><br /><br />W zwi\u0105zku z tym zwracamy si\u0119 z uprzejm\u0105 pro\u015bb\u0105 o udost\u0119pnienie nam prawid\u0142owej wersji tych dokument\u00f3w w terminie 2 dni kalendarzowych od daty otrzymania tego e-maila. Dokumenty prosimy za\u0142adowa\u0107 jako oddzielne pliki w portalu WiFi4EU na stronie \u201eM\u00f3j wniosek\u201d w odpowiednim formacie (.pdf, .png, lub .jpg). <br /><br />Przypominamy, \u017ce nieprzedstawienie prawid\u0142owych wymaganych dokument\u00f3w potwierdzaj\u0105cych w terminie wskazanym powy\u017cej spowoduje, \u017ce Pa\u0144stwa wniosek nie zostanie zakwalifikowany do udzia\u0142u w tej turze programu.<br /><br />
mail.correctionRequestEmail.body2=Po przeprowadzeniu dalszych kontroli wykryli\u015bmy nast\u0119puj\u0105ce problemy zwi\u0105zane z przedstawionymi dodatkowymi dokumentami potwierdzaj\u0105cymi\:<br />Formularz wyznaczaj\u0105cy osob\u0119 upowa\u017cnion\u0105\: <%.uzasadnienie%><br />Kopia dowodu to\u017csamo\u015bci osoby upowa\u017cnionej\: <%.uzasadnienie%><br /><br /><br />Dokumenty prosimy jak najszybciej za\u0142adowa\u0107 jako oddzielne pliki w portalu WiFi4EU na stronie \u201eM\u00f3j wniosek\u201d w odpowiednim formacie (.pdf, .png, lub .jpg). B\u0119d\u0105 one potrzebne do przygotowania umowy o udzielenie dotacji w celu otrzymania bonu, je\u017celi Pa\u0144stwa wniosek zostanie rozpatrzony pozytywnie. <br /><br />
mail.correctionRequestEmail.signOff=Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Dokument jest uszkodzony, tj. nie mo\u017cna go otworzy\u0107.
mail.correctionRequestEmail.reason2=\ Otrzymano dwie wersje tego samego dokumentu.
mail.correctionRequestEmail.reason3=\ Dokument jest nieczytelny (tj. jest rozmyty z powodu z\u0142ej jako\u015bci kopii) lub niekompletny (tj. nie zawiera niekt\u00f3rych wymaganych informacji).
mail.correctionRequestEmail.reason5-1=\ Dokument nie zosta\u0142 do\u0142\u0105czony do wniosku.
mail.correctionRequestEmail.reason4=\ Przes\u0142any dokument lub podane informacje nie zawieraj\u0105 informacji okre\u015blonych w wymaganiach dotycz\u0105cych zaproszenia do sk\u0142adania wniosk\u00f3w.
mail.correctionRequestEmail.reason5-2=\ Dokument nie zosta\u0142 do\u0142\u0105czony do wniosku.
mail.correctionRequestEmail.reason5-3=\ Dokument nie zosta\u0142 do\u0142\u0105czony do wniosku.
mail.correctionRequestEmail.reason6=\ W dokumencie brakuje podpisu (lub podpis jest niewa\u017cny / nieweryfikowalny elektronicznie).
mail.submission.subject=WiFi4EU \u2013 Firma, kt\u00f3rej zlecili Pa\u0144stwo instalacj\u0119 sieci Wi-Fi, z\u0142o\u017cy\u0142a sprawozdanie dotycz\u0105ce instalacji
mail.submission.body=Szanowni Pa\u0144stwo\!<br /><br />Informujemy, \u017ce dzisiaj firma instaluj\u0105ca Wi-Fi z\u0142o\u017cy\u0142a w portalu WiFi4EU sprawozdanie dotycz\u0105ce instalacji. Prosimy o jak najszybsze po\u0142\u0105czenie si\u0119 z portalem i sprawdzenie, czy sprawozdanie jest poprawne. Je\u017celi nie zgadzaj\u0105 si\u0119 Pa\u0144stwo z tre\u015bci\u0105 sprawozdania lub uwa\u017caj\u0105 Pa\u0144stwo, \u017ce wymaga ono korekty, mog\u0105 Pa\u0144stwo odes\u0142a\u0107 sprawozdanie z powrotem do firmy w celu dokonania korekty.<br /><br />Zatwierdzenie sprawozdania spowoduje przekazanie wniosku o p\u0142atno\u015b\u0107 do Agencji.<br /> <br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
mail.confirmation.subject=WiFi4EU \u2013 Beneficjent {0} zatwierdzi\u0142 Pa\u0144stwa sprawozdanie dotycz\u0105ce instalacji
mail.confirmation.body=Szanowni Pa\u0144stwo\!<br /><br />Dzisiaj gmina zatwierdzi\u0142a przed\u0142o\u017cone przez Pa\u0144stwa sprawozdanie dotycz\u0105ce instalacji. Zanim otrzymaj\u0105 Pa\u0144stwo p\u0142atno\u015b\u0107, Agencja musi zatwierdzi\u0107 sprawozdanie techniczne za pomoc\u0105 zautomatyzowanego narz\u0119dzia zdalnego monitorowania. <br /><br />Jak tylko sprawozdanie zostanie zdalnie zatwierdzone, otrzymaj\u0105 Pa\u0144stwo kolejne powiadomienie. Nast\u0119pnie Agencja dokona p\u0142atno\u015bci z tytu\u0142u bonu na rachunek bankowy wskazany w portalu WiFi4EU.<br /> <br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
mail.revision.subject=WiFi4EU \u2013 Beneficjent {0} zwr\u00f3ci\u0142 si\u0119 z pro\u015bb\u0105 o korekt\u0119 Pa\u0144stwa sprawozdania dotycz\u0105cego instalacji
mail.revision.body=Szanowni Pa\u0144stwo\!<br /> <br />Niniejszym informujemy, \u017ce gmina nie zatwierdzi\u0142a Pa\u0144stwa sprawozdania i odes\u0142a\u0142a je Pa\u0144stwu z powrotem z pro\u015bb\u0105 o dokonanie korekty. Prosimy skontaktowa\u0107 si\u0119 bezpo\u015brednio z gmin\u0105 w celu doprecyzowania element\u00f3w, kt\u00f3re mog\u0105 wymaga\u0107 korekty.<br /><br />Przypominamy, \u017ce zatwierdzenie sprawozdania przez gmin\u0119 stanowi warunek konieczny do uzyskania p\u0142atno\u015bci z tytu\u0142u bonu przez Agencj\u0119.<br /> <br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
remote.check.subject=WiFi4EU \u2013 Zdalna kontrola Pa\u0144stwa sieci WiFi4EU powiod\u0142a si\u0119
remote.check.body=Szanowni Pa\u0144stwo\!<br /> <br />Mamy przyjemno\u015b\u0107 poinformowa\u0107 Pa\u0144stwa, \u017ce zdalna kontrola Pa\u0144stwa sieci Wi-Fi przebieg\u0142a pomy\u015blnie. Teraz Agencja dokona p\u0142atno\u015bci z tytu\u0142u bonu na rzecz firmy instaluj\u0105cej Wi-Fi. Otrzymaj\u0105 Pa\u0144stwo powiadomienie, jak tylko p\u0142atno\u015b\u0107 zostanie zrealizowana na rachunek wskazany w portalu przez firm\u0119 instaluj\u0105c\u0105 Wi-Fi. <br /><br />Zdalna kontrola instalacji, o kt\u00f3rej mowa w art. 9 umowy o udzielenie dotacji, zaczyna si\u0119 dzisiaj i b\u0119dzie prowadzona przez trzy lata. Ma ona na celu weryfikowanie, czy sie\u0107 nadal funkcjonuje i jest dost\u0119pna dla obywateli. <br /> <br />Dzi\u0119kujemy za udzia\u0142 w programie WiFi4EU\!<br /> <br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
potential.issues.subject=WiFi4EU \u2013 Powiadomienie o potencjalnych problemach z sieci\u0105 WiFi4EU
potential.issues.body=Szanowni Pa\u0144stwo\!<br /> <br />Niniejszym informujemy, \u017ce pomimo Pa\u0144stwa deklaracji potwierdzaj\u0105cej, \u017ce sie\u0107 Wi-Fi jest operacyjna, nie byli\u015bmy w stanie zdalnie potwierdzi\u0107, \u017ce zosta\u0142y spe\u0142nione dwa warunki wymagane, aby p\u0142atno\u015b\u0107 z tytu\u0142u bonu mog\u0142a zosta\u0107 zrealizowana\:<br />1.       identyfikacja wizualna WiFi4EU musi by\u0107 odpowiednio wy\u015bwietlana w portalu autoryzacji;<br />2.       co najmniej 10 u\u017cytkownik\u00f3w musi przy\u0142\u0105czy\u0107 si\u0119 do portalu autoryzacji.<br /> <br />Prosimy sprawdzi\u0107, czy te dwa wymogi zosta\u0142y spe\u0142nione, i skontaktowa\u0107 si\u0119 z zespo\u0142em ds. WiFi4EU, gdy sytuacja zostanie uregulowana. Jednocze\u015bnie informujemy, \u017ce termin p\u0142atno\u015bci zosta\u0142 tymczasowo zawieszony.<br /> <br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
automated.issue.notification.subject=WiFi4EU \u2013 Automatyczne powiadamianie o problemach z Pa\u0144stwa sieci\u0105/sieciami WiFi4EU
automated.issue.notification.body=Szanowni Pa\u0144stwo\!<br /><br />Niniejszym informujemy, \u017ce zdalna kontrola wykaza\u0142a, \u017ce Pa\u0144stwa sie\u0107 Wi-Fi nie funkcjonuje zgodnie z oczekiwaniami. Nie zarejestrowali\u015bmy \u017cadnych po\u0142\u0105cze\u0144 z portalem/portalami autoryzacji, b\u0105d\u017a te\u017c nie jeste\u015bmy w stanie potwierdzi\u0107, \u017ce identyfikacja wizualna rzeczywi\u015bcie wy\u015bwietla si\u0119 poprawnie<br /><br />Prosz\u0119 sprawdzi\u0107 \u0142\u0105czno\u015b\u0107 poszczeg\u00f3lnych sieci Wi-Fi oraz podj\u0105\u0107 odpowiednie \u015brodki w celu naprawy sytuacji i prawid\u0142owego uruchomienia Pa\u0144stwa sieci Wi-Fi.<br /><br />Je\u015bli sie\u0107 nie b\u0119dzie dost\u0119pna przez nieracjonalnie d\u0142ugi czas, Agencja mo\u017ce wszcz\u0105\u0107 procedur\u0119 odzyskania \u015brodk\u00f3w wyp\u0142aconych zgodnie z postanowieniami umowy o udzielenie dotacji.<br />Mog\u0105 Pa\u0144stwo odpowiedzie\u0107 na t\u0119 wiadomo\u015b\u0107, korzystaj\u0105c z nast\u0119puj\u0105cego linku\: {{XXX}}<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
last.issue.notification.subject=WiFi4EU \u2013 Ostatnie automatyczne powiadomienie o problemach z Pa\u0144stwa sieci\u0105/sieciami WiFi4EU
last.issue.notification.body=Szanowni Pa\u0144stwo\!<br /> <br />Niniejszym informujemy, \u017ce zdalna kontrola wykaza\u0142a, \u017ce Pa\u0144stwa sie\u0107 lub sieci) Wi-Fi nie by\u0142y operacyjne przez ostatnie dwa miesi\u0105ce. <br /><br />Agencja rozpocznie procedur\u0119 odzyskania \u015brodk\u00f3w wyp\u0142aconych zgodnie z postanowieniami umowy o udzielenie dotacji. <br /><br />Otrzymaj\u0105 Pa\u0144stwo oficjalne powiadomienie, kt\u00f3re zostanie przes\u0142ane poczt\u0105 na zarejestrowany adres Pa\u0144stwa gminy. B\u0119d\u0105 mieli Pa\u0144stwo mo\u017cliwo\u015b\u0107 przedstawienia swoich uwag w ramach post\u0119powania kontradyktoryjnego, jak przewidziano w art. II.26 umowy o udzielenie dotacji.<br />Mog\u0105 Pa\u0144stwo odpowiedzie\u0107 na t\u0119 wiadomo\u015b\u0107, korzystaj\u0105c z nast\u0119puj\u0105cego linku\: {{XXX}}<br /> <br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Automatyczne powiadomienie\: min\u0119\u0142o ju\u017c dwie trzecie 18-miesi\u0119cznego okresu na realizacj\u0119 postanowie\u0144 umowy
notification.2.3.GA.period.over.body=Szanowni Pa\u0144stwo\!<br /><br />Przypominamy, \u017ce zgodnie z art. 2 umowy o udzielenie dotacji pozosta\u0142o Pa\u0144stwu ju\u017c tylko sze\u015b\u0107 miesi\u0119cy na zagwarantowanie, \u017ce Pa\u0144stwa sie\u0107 WiFi4EU jest w pe\u0142ni operacyjna, oraz z\u0142o\u017cenie wymaganych o\u015bwiadcze\u0144 w portalu WiFi4EU.<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
notification.3months.left.subject=WiFi4EU \u2013 Automatyczne powiadomienie\: pozosta\u0142y ju\u017c tylko trzy miesi\u0105ce na zagwarantowanie, \u017ce Pa\u0144stwa sie\u0107 WiFi4EU jest w pe\u0142ni operacyjna
notification.3months.left.body=Szanowni Pa\u0144stwo\!<br /><br />Przypominamy, \u017ce zgodnie z art. 2 umowy o udzielenie dotacji pozosta\u0142y Pa\u0144stwu ju\u017c tylko trzy miesi\u0105ce na zagwarantowanie, \u017ce Pa\u0144stwa sie\u0107 WiFi4EU jest w pe\u0142ni operacyjna, oraz z\u0142o\u017cenie wymaganych o\u015bwiadcze\u0144 w portalu WiFi4EU. <br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: Niewa\u017cna rejestracja firmy instaluj\u0105cej Wi-Fi
mail.dgConn.invalidateSupplier.body=Szanowni Pa\u0144stwo\!<br /><br />Dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. Otrzymuj\u0105 Pa\u0144stwo t\u0119 wiadomo\u015b\u0107, poniewa\u017c stwierdzono nieprawid\u0142owo\u015bci w zwi\u0105zku z rejestracj\u0105 w imieniu {0}. Pa\u0144stwa rejestracja jest zatem niewa\u017cna. Mog\u0105 Pa\u0144stwo zarejestrowa\u0107 si\u0119 ponownie.<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: Potwierdzenie rejestracji firmy instaluj\u0105cej Wi-Fi
mail.supplierRegistration.body=Szanowni Pa\u0144stwo\!<br /><br />Dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. <br /><br />Wkr\u00f3tce Pa\u0144stwa firma b\u0119dzie widoczna w portalu WiFi4EU dla zarejestrowanych gmin. Zarejestrowane gminy b\u0119d\u0105 mia\u0142y dost\u0119p do pe\u0142nego wykazu zarejestrowanych firm instaluj\u0105cych Wi-Fi i b\u0119d\u0105 mog\u0142y skorzysta\u0107 z odpowiednich filtr\u00f3w umo\u017cliwiaj\u0105cych wyszukiwanie firm oferuj\u0105cych us\u0142ugi w ich regionie. <br /><br />Wykaz zarejestrowanych przedsi\u0119biorstw s\u0142u\u017cy wy\u0142\u0105cznie celom informacyjnym. Gminy, kt\u00f3re otrzymaj\u0105 bon, mog\u0105 wybra\u0107 dowoln\u0105 firm\u0119 instaluj\u0105c\u0105 Wi-Fi, r\u00f3wnie\u017c tak\u0105, kt\u00f3ra nie figuruje w wykazie.<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: Rejestracja firmy instaluj\u0105cej Wi-Fi \u2013 dodano now\u0105 osob\u0119 wyznaczon\u0105 do kontakt\u00f3w
supplier.add.new.contact.body=Szanowni Pa\u0144stwo\!<br /><br />Otrzymuj\u0105 Pa\u0144stwo t\u0119 wiadomo\u015b\u0107, poniewa\u017c zostali Pa\u0144stwo wyznaczeni jako osoba do kontakt\u00f3w w zwi\u0105zku z rejestracj\u0105 firmy instaluj\u0105cej Wi-Fi w portalu WiFi4EU. <br /><br />Aby potwierdzi\u0107, prosz\u0119 klikn\u0105\u0107 \# tutaj\#. <br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: Rejestracja gminy
mail.body=Szanowni Pa\u0144stwo\!<br /><br />Dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. <br /><br />Wi\u0119cej informacji na temat planowanych zaprosze\u0144 do sk\u0142adania wniosk\u00f3w mo\u017cna znale\u017a\u0107 w portalu WiFi4EU. Znajd\u0105 tam Pa\u0144stwo informacje o planowanej dacie nast\u0119pnego zaproszenia do sk\u0142adania wniosk\u00f3w.<br /><br />Z powa\u017caniem<br />Zesp\u00f3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w portalu WiFi4EU oraz w odpowiedziach na najcz\u0119\u015bciej zadawane pytania na stronie\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Mo\u017cna r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami bezpo\u015brednio za po\u015brednictwem strony\: https\://europa.eu/european-union/contact/write-to-us.
mail.reporting.subject=Download Report
mail.reporting.body=Welcome to the Reporting system from WiFi4EUOP. Please, click on the following link to download the requested excel. Link will be available for the next 24 hours.
mail.reporting.body2=Thank you, WiFi4EUOP Team.
