#Fri Oct 05 17:49:32 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: \u00cenregistrare municipalit\u0103\u021bi
normal.registration.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. <br /><br />V\u0103 rug\u0103m s\u0103 consulta\u021bi portalul WiFi4EU pentru mai multe informa\u021bii despre viitoarele cereri, inclusiv data lans\u0103rii urm\u0103toarei cereri de proiecte.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
mail.discussionMunicipality.subject=WiFi4EU\: \u00eenregistr\u0103ri multiple din partea municipalit\u0103\u021bii dumneavoastr\u0103
mail.discussionMunicipality.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. <br /><br />A\u021bi primit acest mesaj deoarece sistemul a detectat mai multe \u00eenregistr\u0103ri pentru municipalitatea dumneavoastr\u0103. <br /><br />V\u0103 rug\u0103m s\u0103 v\u0103 conecta\u021bi la portalul WiFi4EU \u0219i s\u0103 lua\u021bi leg\u0103tura cu ceilal\u021bi utilizatori \u00eenregistra\u021bi, prin intermediul sec\u021biunii dedicate discu\u021biilor de pe pagina de \u00eenregistrare a municipalit\u0103\u021bii dumneavoastr\u0103, pentru a solu\u021biona aceast\u0103 problem\u0103. <br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
multiple.registrations.later.subject=WiFi4EU\: \u00eenregistr\u0103ri multiple din partea municipalit\u0103\u021bii dumneavoastr\u0103
multiple.registrations.later.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />A\u021bi primit acest mesaj deoarece sistemul a detectat mai multe \u00eenregistr\u0103ri pentru municipalitatea dumneavoastr\u0103. <br /><br />V\u0103 rug\u0103m s\u0103 v\u0103 conecta\u021bi la portalul WiFi4EU \u0219i s\u0103 lua\u021bi leg\u0103tura cu ceilal\u021bi utilizatori \u00eenregistra\u021bi, prin intermediul sec\u021biunii dedicate discu\u021biilor de pe pagina de \u00eenregistrare a municipalit\u0103\u021bii dumneavoastr\u0103, pentru a solu\u021biona aceast\u0103 problem\u0103. <br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
registration.cannot.accepted.subject=Subiect\: WiFi4EU \u2013 \u00eenregistrarea dumneavoastr\u0103 nu poate fi acceptat\u0103
registration.cannot.accepted.body=Stimat\u0103 doamn\u0103/Stimate domn,<br />V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. A\u021bi primit acest mesaj deoarece exist\u0103 deja o \u00eenregistrare valabil\u0103 pentru municipalitatea dumneavoastr\u0103. <br />Prin urmare, \u00eenregistrarea dumneavoastr\u0103 nu poate fi acceptat\u0103.<br /><br />Dac\u0103 dori\u021bi s\u0103 formula\u021bi o pl\u00e2ngere trimite\u021bi un e-mail la adresa complaints@WiFi4EU.eu<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.  
mail.voucherApply.subject=WiFi4EU\: confirmarea particip\u0103rii
mail.voucherApply.body=Stimat\u0103 doamn\u0103/Stimate domn,<br />Prin acest mesaj v\u0103 confirm\u0103m c\u0103 am primit cererea de participare la ini\u021biativa WiFi4EU pe care a\u021bi transmis-o pentru [municipality name]. V\u0103 mul\u021bumim pentru interesul manifestat.<br />To\u021bi solicitan\u021bii vor fi informa\u021bi \u00een timp util dac\u0103 au primit sau nu un cupon valoric. <br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
mail.thread.subject=WiFi4EU\: discu\u021bie ini\u021biat\u0103 cu privire la \u00eenregistr\u0103rile multiple din partea municipalit\u0103\u021bii dumneavoastr\u0103
mail.thread.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />\u00cen ceea ce prive\u0219te \u00eenregistrarea dumneavoastr\u0103 \u00een cadrul ini\u021biativei WiFi4EU, men\u021bion\u0103m c\u0103 s-a ini\u021biat o discu\u021bie \u00eentre mai mul\u021bi reprezentan\u021bi care au introdus \u00eenregistr\u0103ri \u00een numele municipalit\u0103\u021bii dumneavoastr\u0103. V\u0103 rug\u0103m s\u0103 v\u0103 conecta\u021bi la portalul WiFi4EU pentru a vizualiza mesajul/mesajele.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
mail.dgConn.requestDocuments.subject=WiFi4EU\: documente justificative pentru \u00eenregistrare 
mail.dgConn.requestDocuments.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />V\u0103 mul\u021bumim pentru \u00eenregistrare. <br /><br />Dup\u0103 cum este indicat pe \#pagina noastr\u0103 de internet\#, trebuie s\u0103 v\u0103 completa\u021bi \u00eenregistrarea furniz\u00e2nd urm\u0103toarele documente justificative\: <br />1. Formularul de aprobare a particip\u0103rii semnat de reprezentantul legal (respectiv primarul municipalit\u0103\u021bii) , INCLUSIV o copie a documentului de identitate al acestuia (pa\u0219aport/carte de identitate). <br />2. Copia unui act de numire sau a unui document care atest\u0103 faptul c\u0103 reprezentantul legal (primarul) reprezint\u0103 municipalitatea.<br /><br />V\u0103 rug\u0103m s\u0103 \u00eenc\u0103rca\u021bi documentele  (1) \u0219i (2) ca dou\u0103 fi\u0219iere separate pe portalul WiFi4EU, pe pagina "\#Contul meu\#", utiliz\u00e2nd un format adecvat (.pdf, .png sau .jpg). <br />Aten\u021bie\! Pentru a putea participa la cererea de proiecte, \u00een momentul lans\u0103rii acesteia, trebuie mai \u00eent\u00e2i s\u0103 \u00eenc\u0103rca\u021bi documentele justificative necesare. <br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
add.newContact.subject=\u00cenregistrare WiFi4EU\: o nou\u0103 persoan\u0103 de contact 
add.newContact.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />Primi\u021bi acest mesaj deoarece a\u021bi fost desemnat(\u0103) persoan\u0103 de contact pentru \u00eenregistrarea unei municipalit\u0103\u021bi existente pe portalul WiFi4EU. <br /><br />V\u0103 rug\u0103m s\u0103 face\u021bi clic \#aici\# pentru a confirma. <br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />Portalul WiFi4EU se confrunt\u0103 cu o serie de probleme tehnice. Este posibil ca acestea s\u0103 fi afectat cererea dumneavoastr\u0103 sau a altor solicitan\u021bi.<br /><br />Dup\u0103 ce analiz\u0103m incidentul, vom reveni cu informa\u021bii suplimentare, \u00eenainte de 25/05/2018.<br /><br />V\u0103 mul\u021bumim pentru \u00een\u021belegere.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU <br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
installation.company.selected.subject=Subiect\: WiFi4EU - A\u021bi fost selectat s\u0103 instala\u021bi o re\u021bea WiFi4EU 
installation.company.selected.body=Stimat\u0103 doamn\u0103/Stimate domn, <br /><br />\u00cen urma \u00eenregistr\u0103rii dumneavoastr\u0103 ca furnizor de re\u021bea pentru ini\u021biativa WiFi4EU, ne face pl\u0103cere s\u0103 v\u0103 inform\u0103m c\u0103 municipalitatea <%name of municipality (name of country) %>> v-a selectat pentru a efectua instalarea re\u021belei sale WiFi4EU. Dac\u0103 sunte\u021bi de p\u0103rere c\u0103 este vorba despre o eroare, contacta\u021bi direct municipalitatea. <br />V\u0103 rug\u0103m s\u0103 \u00eenc\u0103rca\u021bi datele contului bancar, inclusiv un extras de cont sau orice document justificativ echivalent, acces\u00e2nd pagina \u201e\u00cenregistrarea mea\u201d de pe portalul WiFi4EU. <br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
installation.company.unselected.subject=WiFi4EU \u2013 Municipalitatea a anulat selec\u021bia furnizorului de re\u021bea
installation.company.unselected.body=Stimat\u0103 doamn\u0103/Stimate domn, <br /><br />Municipalitatea <%name of municipality (name of country) %>> a anulat selec\u021bia companiei dumneavoastr\u0103 pe portalul WiFi4EU. Dac\u0103 este nevoie, contacta\u021bi direct municipalitatea.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
status.change.submission.bank.account.subject=Subiect\: WiFi4EU \u2013 Modificare statut pentru trimiterea contului dumneavoastr\u0103 bancar
status.change.submission.bank.account.body=Stimat\u0103 doamn\u0103/Stimate domn, <br /><br />Am evaluat informa\u021biile referitoare la contul dumneavoastr\u0103 bancar \u0219i am identificat urm\u0103toarea problem\u0103\:<br /><%.reason%><br />V\u0103 rug\u0103m s\u0103 corecta\u021bi aceste informa\u021bii \u00een termen de 15 zile calendaristice pe portalul WiFi4EU, prin intermediul paginii "\#\u00cenregistrarea mea\#", ca s\u0103 v\u0103 putem valida contul bancar. Un cont bancar validat este o condi\u021bie prealabil\u0103 esen\u021bial\u0103 pentru efectuarea pl\u0103\u021bii corespunz\u0103toare cuponului valoric. <br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
submission.bank.account.rejection.reason1=V\u0103 rug\u0103m s\u0103 verifica\u021bi c\u0103 documentele justificative corespund cu detaliile din cererea dumneavoastr\u0103 \u0219i c\u0103 toate informa\u021biile sunt valide.  
submission.bank.account.rejection.reason2=Am verificat documentele dumneavoastr\u0103 justificative. Din p\u0103cate, acestea nu sunt valide. 
submission.bank.account.rejection.reason3=Extrasul de cont pe care l-a\u021bi furnizat nu este datat sau este mai vechi de 6 luni.  V\u0103 rug\u0103m s\u0103 ne trimite\u021bi un extras de cont recent (emis \u00een urm\u0103 cu mai pu\u021bin de 6 luni).
submission.bank.account.rejection.reason4=Extrasul de cont pe care l-a\u021bi furnizat nu poate fi verificat. Extrasul de cont ar trebui s\u0103 men\u021bioneze \u00een mod clar numele \u00een care a fost deschis contul, num\u0103rul de cont (inclusiv codul IBAN, dac\u0103 este cazul), numele b\u0103ncii \u0219i data (mai pu\u021bin de 6 luni). V\u0103 rug\u0103m s\u0103 ne trimite\u021bi un extras de cont recent \u0219i complet.
submission.bank.account.rejection.reason5=Informa\u021biile furnizate pe portalul WiFi4EU nu corespund cu cele din documentele justificative (extras de cont sau echivalent). V\u0103 rug\u0103m s\u0103 verifica\u021bi. Dac\u0103 informa\u021biile din sistem sunt corecte, v\u0103 rug\u0103m s\u0103 furniza\u021bi noi documente justificative valide. Dac\u0103 informa\u021biile din documentele justificative sunt corecte, v\u0103 rug\u0103m s\u0103 face\u021bi modific\u0103rile necesare pe portalul WiFi4EU.
submission.bank.account.rejection.reason6=V\u0103 rug\u0103m s\u0103 ne transmite\u021bi un document justificativ furnizat de titularul contului sau detaliile bancare din care s\u0103 reias\u0103 numele EXACT \u00een care a fost deschis contul.
submission.bank.account.rejection.reason7=V\u0103 rug\u0103m s\u0103 confirma\u021bi adresa dumneavoastr\u0103 a\u0219a cum a\u021bi comunicat-o b\u0103ncii.
confirmation.bankAccount.subject=Subiect\: WiFi4EU \u2013 Confirmare cont bancar
confirmation.bankAccount.body=Stimat\u0103 doamn\u0103/Stimate domn, <br /><br />V\u0103 mul\u021bumim c\u0103 ne-a\u021bi transmis informa\u021biile referitoare la contul dumneavoastr\u0103 bancar.<br />Men\u021bion\u0103m c\u0103 informa\u021biile respective au fost confirmate.<br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
change.status.submission.bankAccount.subject=Subiect\: WiFi4EU \u2013 Modificare statut pentru trimiterea contului dumneavoastr\u0103 bancar
change.status.submission.bankAccount.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /> <br />V\u0103 mul\u021bumim c\u0103 ne-a\u021bi transmis informa\u021biile referitoare la contul dumneavoastr\u0103 bancar.<br />De \u00eendat\u0103 ce le confirm\u0103m v\u0103 vom anun\u021ba prin e-mail.<br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
missing.validation.bankAccount.details.subject=Subiect\: WiFi4EU \u2013 Notificare automat\u0103\: detaliile referitoare la contul bancar nu au fost validate
missing.validation.bankAccount.details.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />\u00cen ciuda faptului c\u0103 v-am trimis dou\u0103 notific\u0103ri prin care v-am solicitat s\u0103 furniza\u021bi detalii valide referitoare la contul dumneavoastr\u0103 bancar, constat\u0103m c\u0103 aceste informa\u021bii \u00eenc\u0103 lipsesc.<br />Dup\u0103 expirarea acordului de finan\u021bare, cuponul WiFi4EU nu va mai fi valabil. V\u0103 rug\u0103m s\u0103 solu\u021biona\u021bi aceast\u0103 situa\u021bie c\u00e2t de cur\u00e2nd posibil, actualiz\u00e2nd informa\u021biile pe portalul WiFi4EU.<br />Dac\u0103 \u00eent\u00e2mpina\u021bi vreo problem\u0103, pute\u021bi r\u0103spunde la acest mesaj acces\u00e2nd linkul\: XXX.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: cererea dumneavoastr\u0103 de participare la ini\u021biativa WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: cererea dumneavoastr\u0103 de participare la ini\u021biativa WiFi4EU \u2013 atribuire cupon
mail.dgConn.voucherAssignment.successfulApplicant.body=Stimat\u0103 doamn\u0103/Stimate domn,<br />Felicit\u0103ri\! Ne face pl\u0103cere s\u0103 v\u0103 anun\u021b\u0103m c\u0103 cererea pe care a\u021bi introdus-o pentru [insert name of municipality] a fost selectat\u0103 pentru finan\u021bare \u00een cadrul cererii de proiecte [insert call identifier] as in MGA], dup\u0103 cum se prevede \u00een decizia Comisiei publicat\u0103 pe site-ul re\u021belei INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Acordul de finan\u021bare poate fi semnat de c\u0103tre primar (reprezentantul legal al municipalit\u0103\u021bii) sau de c\u0103tre o persoan\u0103 desemnat\u0103 s\u0103 fac\u0103 acest lucru, \u00een baza documentelor justificative corespunz\u0103toare. <br />V\u0103 rug\u0103m s\u0103 v\u0103 conecta\u021bi la pagina \u201eCuponul meu\u201d, pe portalul WiFi4EU, pentru a confirma datele persoanei care va semna acordul de finan\u021bare. <br />Trebuie s\u0103 v\u0103 asigura\u021bi c\u0103 persoana (persoanele) \u00een cauz\u0103 poate (pot) accesa pagina pentru semnarea acordului de finan\u021bare utiliz\u00e2nd propriul cont EU Login.<br />Men\u021bion\u0103m c\u0103, din motive de bun\u0103 func\u021bionare administrativ\u0103, municipalitatea dumneavoastr\u0103 trebuie s\u0103 semneze acordul de finan\u021bare \u00een termen de 7 zile de la primirea invita\u021biei pentru semnarea acordului. \u00cen caz contrar, vom considera c\u0103 municipalitatea inten\u021bioneaz\u0103 s\u0103 renun\u021be la cuponul valoric, ceea ce va duce la anularea preg\u0103tirii acordului de finan\u021bare.<br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: Cererea dumneavoastr\u0103 de participare la ini\u021biativa WiFi4EU \u2013  lista de rezerv\u0103 
mail.dgConn.voucherAssignment.reserveApplicant.body=Stimat\u0103 doamn\u0103/Stimate domn,<br />Ne pare r\u0103u s\u0103 v\u0103 inform\u0103m c\u0103 cererea de participare pe care a\u021bi introdus-o  pentru [xxx] \u00een cadrul cererii de proiecte [insert call identifier] as in MGA] nu poate fi finan\u021bat\u0103 \u00een acest stadiu din cauza num\u0103rului limitat de cupoane valorice disponibile. <br />Men\u021bion\u0103m, totu\u0219i, c\u0103 cererea dumneavoastr\u0103 se afl\u0103 pe o list\u0103 de rezerv\u0103. \u00cen cazul \u00een care vor fi disponibile fonduri suplimentare, ve\u021bi primi o invita\u021bie pentru semnarea unui acord de finan\u021bare. \u00cen acest caz, ve\u021bi fi contactat \u0219i informat \u00een decurs de maximum 60 de zile de la adoptarea deciziei Comisiei privind criteriile de selec\u021bie \u0219i atribuire a cupoanelor valorice pentru aceast\u0103 cerere de proiecte, a\u0219a cum este publicat\u0103 pe site-ul INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). \u00cen caz contrar, decizia de respingere devine definitiv\u0103 la aceast\u0103 dat\u0103. <br />Men\u021bion\u0103m c\u0103 pute\u021bi participa la o viitoare cerere de proiecte WiFi4EU pe baza \u00eenregistr\u0103rii existente. De aceea, asigura\u021bi-v\u0103 c\u0103 informa\u021biile pe care le-a\u021bi introdus pe portalul WiFi4EU sunt la zi. <br />Dac\u0103 nu sunte\u021bi de acord cu prezenta decizie, pute\u021bi contacta INEA \u00een termen de 10 zile de la primirea acestui e-mail, la adresa urm\u0103toare\: INEA-CEF-WIFI4EU@ec.europa.eu. Nu uita\u021bi s\u0103 include\u021bi \u00een mesaj numele \u021b\u0103rii \u0219i municipalit\u0103\u021bii dumneavoastr\u0103.<br />Pute\u021bi introduce o ac\u021biune \u00een anulare \u00eempotriva Comisiei \u00een temeiul articolului\u00a0263 din Tratatul privind func\u021bionarea Uniunii Europene, \u00een termen de dou\u0103 luni de la primirea acestui e-mail. Instan\u021ba competent\u0103 \u00een materie de proceduri de anulare este Tribunalul Uniunii Europene.  <br />\u00cen cazul \u00een care considera\u021bi c\u0103 este vorba despre un caz de gestionare defectuoas\u0103, \u00eenainta\u021bi o pl\u00e2ngere c\u0103tre Ombudsmanul European, \u00een termen de doi ani de la data la care a\u021bi luat cuno\u0219tin\u021b\u0103 de faptele care stau la baza pl\u00e2ngerii dumneavoastr\u0103 (accesa\u021bi http\://www.ombudsman.europa.eu).<br />V\u0103 mul\u021bumim pentru interesul manifestat fa\u021b\u0103 de ini\u021biativa WiFi4EU.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: Participarea dumneavoastr\u0103 la ini\u021biativa WiFi4EU \u2013 cerere respins\u0103
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Stimat\u0103 doamn\u0103/Stimate domn,<br />{0}<br />Dac\u0103 nu sunte\u021bi de acord cu prezenta decizie, pute\u021bi contacta INEA \u00een termen de 10 zile de la primirea acestui e-mail, la adresa urm\u0103toare\: INEA-CEF-WIFI4EU@ec.europa.eu. Nu uita\u021bi s\u0103 include\u021bi \u00een mesaj numele \u021b\u0103rii \u0219i municipalit\u0103\u021bii dumneavoastr\u0103.<br />Pute\u021bi introduce o ac\u021biune \u00een anulare \u00eempotriva Comisiei \u00een temeiul articolului\u00a0263 din Tratatul privind func\u021bionarea Uniunii Europene, \u00een termen de dou\u0103 luni de la primirea acestui e-mail. Instan\u021ba competent\u0103 \u00een materie de proceduri de anulare este Tribunalul Uniunii Europene.  <br />\u00cen cazul \u00een care considera\u021bi c\u0103 este vorba despre un caz de gestionare defectuoas\u0103, \u00eenainta\u021bi o pl\u00e2ngere c\u0103tre Ombudsmanul European, \u00een termen de doi ani de la data la care a\u021bi luat cuno\u0219tin\u021b\u0103 de faptele care stau la baza pl\u00e2ngerii dumneavoastr\u0103 (accesa\u021bi http\://www.ombudsman.europa.eu).<br />V\u0103 mul\u021bumim pentru interesul manifestat fa\u021b\u0103 de ini\u021biativa WiFi4EU.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Ne pare r\u0103u s\u0103 v\u0103 inform\u0103m c\u0103 cererea de participare pe care a\u021bi introdus-o pentru [xxx]  nu poate fi finan\u021bat\u0103 \u00een cadrul cererii de proiecte [insert call identifier] as in MGA], din cauza num\u0103rului limitat de cupoane valorice disponibile.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Ne pare r\u0103u s\u0103 v\u0103 inform\u0103m c\u0103 cererea pe care a\u021bi introdus-o pentru [xxx] nu a fost aprobat\u0103 \u00een cursul procedurii men\u021bionate mai sus, deoarece documentele justificative furnizate nu respect\u0103 criteriile de admisibilitate \u0219i/sau eligibilitate prev\u0103zute de cererea de proiecte [insert call identifier] as in MGA].<br />
invalid.documents.subject=Cerere de participare WiFi4EU\: probleme cu documentele justificative 
invalid.documents1.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />
mail.correctionRequestEmail.body1=Analiz\u00e2nd cererea dumneavoastr\u0103, am identificat existen\u021ba unei/unor probleme cu documentele justificative necesare\: <br />Formularul de aprobare a particip\u0103rii semnat de reprezentantul legal (respectiv primarul municipalit\u0103\u021bii), INCLUSIV o copie a documentului de identitate al acestuia (pa\u0219aport/carte de identitate)\: <%.reason%><br />Copia unui act de numire sau a unui document care atest\u0103 faptul c\u0103 reprezentantul legal (primarul) reprezint\u0103 municipalitatea\: <%.reason%><br /><br />Prin urmare, v\u0103 invit\u0103m s\u0103 furniza\u021bi versiunea corect\u0103 a acestui/acestor document(e) \u00een termen de 2 zile calendaristice de la primirea acestui e-mail. V\u0103 rug\u0103m s\u0103 \u00eenc\u0103rca\u021bi documentele ca fi\u0219iere separate pe portalul WiFi4EU, pe pagina \u201e\u00cenregistrarea mea\u201d, utiliz\u00e2nd un format acceptat (.pdf, .png sau .jpg). <br /><br />Men\u021bion\u0103m c\u0103 dac\u0103 nu furniza\u021bi versiunea corect\u0103 a documentelor justificative \u00een termenul men\u021bionat mai sus, \u00eenscrierea dumneavoastr\u0103 la prezenta cerere de proiecte va fi considerat\u0103 neeligibil\u0103.<br /><br />
mail.correctionRequestEmail.body2=Dup\u0103 verific\u0103ri suplimentare, am identificat existen\u021ba unei/unor probleme cu documentele justificative adi\u021bionale.<br />Formularul de desemnare a persoanei autorizate\: <%.reason%><br />Copia documentului de identitate al persoanei autorizate\: <%.reason%><br /><br /><br />V\u0103 rug\u0103m s\u0103 \u00eenc\u0103rca\u021bi documentele ca fi\u0219iere separate pe portalul WiFi4EU, pe pagina \u201e\u00cenregistrarea mea\u201d, utiliz\u00e2nd un format acceptat (.pdf, .png sau .jpg), c\u00e2t mai repede posibil. Documentele sunt necesare pentru redactarea acordului de finan\u021bare privind acordarea cuponului, \u00een cazul \u00een care cererea dumneavoastr\u0103 este acceptat\u0103. <br /><br />
mail.correctionRequestEmail.signOff=Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
mail.correctionRequestEmail.reason1=Documentul este corupt\: nu poate fi deschis.
mail.correctionRequestEmail.reason2=\ Au fost primite dou\u0103 versiuni ale aceluia\u0219i document.
mail.correctionRequestEmail.reason3=\ Documentul este ilizibil (copie de proast\u0103 calitate) \u0219i/sau incomplet (lipsesc/au fost eliminate o parte din informa\u021biile necesare).
mail.correctionRequestEmail.reason5-1=\ Documentul lipse\u0219te/nu este inclus \u00een cererea de participare.
mail.correctionRequestEmail.reason4=\ Documentul/Informa\u021biile furnizate nu eviden\u021biaz\u0103 \u00een mod clar/nu includ detaliile solicitate \u00een cerin\u021bele cererii de proiecte.
mail.correctionRequestEmail.reason5-2=\ Documentul lipse\u0219te/nu este inclus \u00een cererea de participare.
mail.correctionRequestEmail.reason5-3=\ Documentul lipse\u0219te/nu este inclus \u00een cererea de participare.
mail.correctionRequestEmail.reason6=\ Documentul nu este semnat sau include o semn\u0103tur\u0103 electronic\u0103 nevalid\u0103/neverificabil\u0103.
mail.submission.subject=WiFi4EU \u2013 Trimiterea de c\u0103tre furnizorul dumneavoastr\u0103 de Wi-Fi a raportului de instalare
mail.submission.body=Stimate beneficiar,<br /><br />V\u0103 inform\u0103m c\u0103 furnizorul de re\u021bea Wi-Fi a transmis ast\u0103zi raportul s\u0103u de instalare, prin intermediul portalului WiFi4EU. V\u0103 invit\u0103m s\u0103 v\u0103 conecta\u021bi la portal c\u00e2t mai cur\u00e2nd pentru a verifica dac\u0103 raportul este corect. Dac\u0103 nu sunte\u021bi de acord cu acesta sau considera\u021bi c\u0103 este nevoie de corecturi, ave\u021bi posibilitatea de a-i trimite raportul \u00eenapoi furnizorului.<br /><br />Aprobarea raportului va completa solicitarea de plat\u0103 adresat\u0103 Agen\u021biei.<br /> <br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
mail.confirmation.subject=WiFi4EU \u2013 Confirmarea aprob\u0103rii de c\u0103tre beneficiarul [municipality name] a raportului de instalare
mail.confirmation.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />Raportul de instalare pe care l-a\u021bi transmis a fost aprobat ast\u0103zi de c\u0103tre municipalitate. Agen\u021bia va confirma raportul tehnic prin intermediul instrumentului s\u0103u de verificare automat\u0103 la distan\u021b\u0103, \u00eenainte de a trece la efectuarea pl\u0103\u021bii. <br /><br />Ve\u021bi primi o alt\u0103 notificare de \u00eendat\u0103 ce se ob\u021bine confirmarea la distan\u021b\u0103. Ulterior, Agen\u021bia va efectua plata corespunz\u0103toare cuponului valoric \u00een contul bancar indicat pe portalul WiFi4EU.<br /> <br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
mail.revision.subject=WiFi4EU \u2013 Cerere de revizuire a raportului de instalare formulat\u0103 de beneficiarul [municipality name]
mail.revision.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /> <br />V\u0103 inform\u0103m c\u0103 municipalitatea nu a aprobat raportul dumneavoastr\u0103 \u0219i vi l-a \u00eenapoiat pentru a fi modificat. V\u0103 invit\u0103m s\u0103 contacta\u021bi direct municipalitatea pentru a clarifica elementele care trebuie corectate.<br /><br />Men\u021bion\u0103m c\u0103 aprobarea raportului de c\u0103tre municipalitate este o condi\u021bie prealabil\u0103 obligatorie pentru efectuarea pl\u0103\u021bii de c\u0103tre Agen\u021bie.<br /> <br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.<br />
remote.check.subject=WiFi4EU \u2013 Verificarea de la distan\u021b\u0103 a re\u021belei (re\u021belelor) dumneavoastr\u0103 WiFi4EU a fost efectuat\u0103 cu succes
remote.check.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /> <br />V\u0103 inform\u0103m c\u0103 verificarea de la distan\u021b\u0103 a re\u021belelor dumneavoastr\u0103 a reu\u0219it \u0219i c\u0103 Agen\u021bia va efectua plata corespunz\u0103toare cuponului valoric \u00een contul furnizorului de re\u021bea Wi-Fi.  Ve\u021bi primi o notificare de \u00eendat\u0103 ce plata va fi efectuat\u0103 \u00een contul indicat de furnizor pe portal. <br /><br />Monitorizarea de la distan\u021b\u0103 a instal\u0103rii la care se face referire \u00een articolul 9 din acordul de finan\u021bare \u00eencepe ast\u0103zi \u0219i va dura trei ani pentru a confirma faptul c\u0103 re\u021beaua este func\u021bional\u0103 \u0219i accesibil\u0103 cet\u0103\u021benilor. <br /> <br />V\u0103 mul\u021bumim pentru participarea la ini\u021biativa WiFi4EU\!<br /> <br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
potential.issues.subject=WiFi4EU \u2013 Notificare a poten\u021bialelor probleme cu re\u021beaua (re\u021belele) dumneavoastr\u0103
potential.issues.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /> <br />V\u0103 inform\u0103m c\u0103, de\u0219i a\u021bi confirmat faptul c\u0103 re\u021beaua WiFi este opera\u021bional\u0103, nu am putut stabili de la distan\u021b\u0103 c\u0103 s-au \u00eentrunit cele dou\u0103 condi\u021bii necesare pentru acordarea cuponului valoric\:<br />1.       prezen\u021ba identit\u0103\u021bii vizuale WiFi4EU pe portalul captiv<br />2.       conectarea a 10 utilizatori la portalul captiv.<br /> <br />V\u0103 rug\u0103m s\u0103 verifica\u021bi \u00eentrunirea celor dou\u0103 condi\u021bii \u0219i s\u0103 contacta\u021bi echipa WiFi4EU de \u00eendat\u0103 ce se rezolv\u0103 problema. Men\u021bion\u0103m c\u0103 termenul-limit\u0103 pentru efectuarea pl\u0103\u021bii a fost momentan suspendat.<br /> <br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
automated.issue.notification.subject=WiFi4EU \u2013 Notificare automat\u0103 a problemelor cu re\u021beaua (re\u021belele) WiFi4EU
automated.issue.notification.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />V\u0103 inform\u0103m, prin acest mesaj automat, c\u0103 verificarea pe care am efectuat-o de la distan\u021b\u0103 arat\u0103 c\u0103 re\u021beaua dumneavoastr\u0103 WiFi nu func\u021bioneaz\u0103 conform a\u0219tept\u0103rilor. Nu detect\u0103m nicio conexiune la portalul captiv \u0219i nici prezen\u021ba identit\u0103\u021bii vizuale nu poate fi confirmat\u0103.<br /><br />V\u0103 rug\u0103m s\u0103 verifica\u021bi conectivitatea fiec\u0103rei re\u021bele Wi-Fi \u0219i s\u0103 lua\u021bi m\u0103surile adecvate pentru a remedia situa\u021bia, astfel \u00eenc\u00e2t re\u021beaua s\u0103 redevin\u0103 func\u021bional\u0103.<br /><br />Dac\u0103 re\u021beaua nu este disponibil\u0103 pe o perioad\u0103 excesiv de lung\u0103, Agen\u021bia poate ini\u021bia o procedur\u0103 de recuperare a finan\u021b\u0103rii, \u00een conformitate cu termenii acordului de finan\u021bare.<br />Pute\u021bi r\u0103spunde la acest mesaj utiliz\u00e2nd urm\u0103torul link\: {{XXX}}<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
last.issue.notification.subject=WiFi4EU \u2013 Ultima notificare automat\u0103 privind problemele cu re\u021beaua (re\u021belele) dumneavoastr\u0103 WiFi4EU
last.issue.notification.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /> <br />V\u0103 inform\u0103m, prin acest mesaj automat, c\u0103 verificarea pe care am efectuat-o de la distan\u021b\u0103 arat\u0103 c\u0103 re\u021beaua (re\u021belele) dumneavoastr\u0103 WiFi nu a (au) func\u021bionat timp de dou\u0103 luni. <br /><br />Agen\u021bia va ini\u021bia procedura de recuperare a finan\u021b\u0103rii \u00een conformitate cu termenii acordului de finan\u021bare. <br /><br />Ve\u021bi primi un preaviz oficial care va fi trimis municipalit\u0103\u021bii prin scrisoare po\u0219tal\u0103 recomandat\u0103. Ve\u021bi avea posibilitatea de a trimite observa\u021bii \u00een cadrul unei proceduri contradictorii, a\u0219a cum se prevede la articolul II.26 din acordul de finan\u021bare.<br />Pute\u021bi r\u0103spunde la acest mesaj utiliz\u00e2nd urm\u0103torul link\: {{XXX}}<br /> <br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Notificare automat\u0103\: au trecut deja 12 luni din perioada de implementare de 18 luni
notification.2.3.GA.period.over.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />V\u0103 reamintim c\u0103, \u00een conformitate cu articolul 2 din acordul de finan\u021bare, mai ave\u021bi la dispozi\u021bie doar \u0219ase luni pentru a finaliza instalarea re\u021belei/re\u021belelor dumneavoastr\u0103 WiFi4EU \u0219i pentru a trimite declara\u021biile necesare pe portalul WiFi4EU.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
notification.3months.left.subject=WiFi4EU \u2013 Notificare automat\u0103\: au mai r\u0103mas trei luni p\u00e2n\u0103 la finalizarea implement\u0103rii re\u021belei/re\u021belelor dumneavoastr\u0103 WiFi4EU
notification.3months.left.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />V\u0103 reamintim c\u0103, \u00een conformitate cu articolul 2 din acordul de finan\u021bare, mai ave\u021bi la dispozi\u021bie doar trei luni pentru a finaliza instalarea re\u021belei/re\u021belelor dumneavoastr\u0103 WiFi4EU \u0219i pentru a trimite declara\u021biile necesare pe portalul WiFi4EU. <br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: \u00cenregistrare societ\u0103\u021bi care instaleaz\u0103 re\u021bele Wi-Fi nevalid\u0103
mail.dgConn.invalidateSupplier.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. Primi\u021bi acest mesaj deoarece s-au identificat nereguli \u00een \u00eenregistrarea pe care a\u021bi efectuat-o pentru [company name]. Prin urmare, \u00eenregistrarea dumneavoastr\u0103 nu este valid\u0103. Dac\u0103 dori\u021bi, v\u0103 pute\u021bi \u00eenregistra din nou.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
mail.supplierRegistration.subject=WiFi4EU\: Confirmare \u00eenregistrare societ\u0103\u021bi care instaleaz\u0103 re\u021bele Wi-Fi
mail.supplierRegistration.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. <br /><br />Societatea dumneavoastr\u0103 va ap\u0103rea pe portalul WiFi4EU \u00een scurt timp \u0219i va deveni vizibil\u0103 pentru municipalit\u0103\u021bile \u00eenregistrate. Aceste municipalit\u0103\u021bi pot consulta lista complet\u0103 a societ\u0103\u021bilor care instaleaz\u0103 re\u021bele Wi-Fi \u0219i pot efectua c\u0103ut\u0103ri dup\u0103 regiune pentru a vedea ce societ\u0103\u021bi ofer\u0103 serviciile de care au nevoie. <br /><br />Men\u021bion\u0103m c\u0103 lista va fi publicat\u0103 doar \u00een scop informativ. Municipalit\u0103\u021bile care primesc cupoane valorice au libertatea de a selecta orice companie doresc, inclusiv una care nu se reg\u0103se\u0219te \u00eenc\u0103 pe list\u0103.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: \u00cenregistrare societ\u0103\u021bi care instaleaz\u0103 re\u021bele Wi-Fi \u2013 o nou\u0103 persoan\u0103 de contact ad\u0103ugat\u0103
supplier.add.new.contact.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />Primi\u021bi acest mesaj deoarece a\u021bi fost desemnat(\u0103) persoan\u0103 de contact pentru \u00eenregistrarea unei societ\u0103\u021bi care instaleaz\u0103 re\u021bele Wi-Fi pe portalul WiFi4EU. <br /><br />V\u0103 rug\u0103m s\u0103 face\u021bi clic \#aici\# pentru a confirma. <br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
mail.subject=WiFi4EU\: \u00cenregistrare municipalit\u0103\u021bi
mail.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. <br /><br />V\u0103 rug\u0103m s\u0103 consulta\u021bi portalul WiFi4EU pentru mai multe informa\u021bii despre viitoarele cereri, inclusiv data lans\u0103rii urm\u0103toarei cereri de proiecte.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi\: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe portalul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri, disponibil\u0103 aici https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-intrebari-si-raspunsuri. De asemenea, ne pute\u021bi contacta direct, acces\u00e2nd linkul https\://europa.eu/european-union/contact/write-to-us_ro
