#Mon Oct 15 16:40:18 Hora de verano romance 2018
TMFversion=1.95.71
normal.registration.subject=WiFi4EU\: Municipality registration
normal.registration.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />Agradecemos a sua inscri\u00e7\u00e3o na WiFi4EU. <br /><br />Para mais informa\u00e7\u00f5es sobre os pr\u00f3ximos convites \u00e0 apresenta\u00e7\u00e3o de candidaturas, incluindo a respetiva data de abertura, consulte o portal WiFi4EU.<br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da p\u00e1gina https\://europa.eu/european-union/contact/write-to-us.
mail.discussionMunicipality.subject=WiFi4EU\: Dete\u00e7\u00e3o de v\u00e1rias inscri\u00e7\u00f5es em nome da sua autarquia
mail.discussionMunicipality.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />Agradecemos a sua inscri\u00e7\u00e3o na WiFi4EU. <br /><br />Recebeu esta mensagem porque o sistema detetou v\u00e1rias inscri\u00e7\u00f5es em nome da sua autarquia. <br /><br />Para esclarecer esta situa\u00e7\u00e3o, inicie uma sess\u00e3o no portal WiFi4EU e contacte os outros utilizadores inscritos atrav\u00e9s do espa\u00e7o de debate previsto para o efeito na p\u00e1gina de inscri\u00e7\u00e3o da sua autarquia. <br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da p\u00e1gina https\://europa.eu/european-union/contact/write-to-us.
multiple.registrations.later.subject=WiFi4EU\: Dete\u00e7\u00e3o de v\u00e1rias inscri\u00e7\u00f5es em nome da sua autarquia
multiple.registrations.later.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />Recebeu esta mensagem porque o sistema detetou v\u00e1rias inscri\u00e7\u00f5es em nome da sua autarquia. <br /><br />Para esclarecer esta situa\u00e7\u00e3o, inicie uma sess\u00e3o no portal WiFi4EU e contacte os outros utilizadores inscritos atrav\u00e9s do espa\u00e7o de debate previsto para o efeito na p\u00e1gina de inscri\u00e7\u00e3o da sua autarquia. <br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da p\u00e1gina https\://europa.eu/european-union/contact/write-to-us.
registration.cannot.accepted.subject=Assunto\: Inscri\u00e7\u00e3o na WiFi4EU \u2013 inscri\u00e7\u00e3o n\u00e3o aceite
registration.cannot.accepted.body=Ex.mo Senhor/Ex.ma Senhora,<br />Obrigado por se inscrever na WiFi4EU. Recebeu esta mensagem porque j\u00e1 existe uma inscri\u00e7\u00e3o v\u00e1lida em nome da sua autarquia. <br />Por conseguinte, n\u00e3o podemos aceitar a sua inscri\u00e7\u00e3o.<br /><br />Se desejar apresentar uma reclama\u00e7\u00e3o, envie uma mensagem para complaints@WiFi4EU.eu.<br /><br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o lhe responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.  
mail.voucherApply.subject=WiFi4EU\: Confirma\u00e7\u00e3o da candidatura
mail.voucherApply.body=Ex.mo Senhor/Ex.ma Senhora,<br />Confirmamos a rece\u00e7\u00e3o da sua candidatura a um vale WiFi4EU em nome de {0}. Agradecemos o interesse manifestado na iniciativa WiFi4EU.<br />Todos os candidatos ser\u00e3o informados em tempo \u00fatil dos resultados da atribui\u00e7\u00e3o dos vales. <br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da p\u00e1gina https\://europa.eu/european-union/contact/write-to-us.
mail.thread.subject=WiFi4EU\: debate sobre as inscri\u00e7\u00f5es em nome da sua autarquia
mail.thread.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />No que respeita \u00e0 sua inscri\u00e7\u00e3o na WiFi4EU, informamo-lo(a) de que foi iniciado um debate entre outros representantes que tamb\u00e9m se inscreveram em nome da sua autarquia. Para ver as mensagens trocadas, inicie uma sess\u00e3o no portal WiFi4EU.<br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da seguinte p\u00e1gina\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.requestDocuments.subject=WiFi4EU\: documentos comprovativos para a inscri\u00e7\u00e3o 
mail.dgConn.requestDocuments.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />Agradecemos a sua inscri\u00e7\u00e3o. <br /><br />Tal como indicado na nossa p\u00e1gina web, para terminar a sua inscri\u00e7\u00e3o, ter\u00e1 de apresentar os seguintes documentos\: <br />1. Formul\u00e1rio \u00abComprovativo do Acordo\u00bb do representante legal (ou seja do presidente da autarquia ou equivalente), devidamente preenchido, INCLUINDO c\u00f3pia do respetivo documento de identifica\u00e7\u00e3o (passaporte ou bilhete de identidade/cart\u00e3o de cidad\u00e3o) <br />2. C\u00f3pia do ato de nomea\u00e7\u00e3o ou documento comprovativo de que o representante legal (presidente da autarquia ou equivalente) representa a autarquia<br /><br />Carregue os documentos 1 e 2 na p\u00e1gina \u00abA minha candidatura\u00bb do portal WiFi4EU, em dois ficheiros separados e num formato adequado (.pdf, .png, ou .jpg). <br />N\u00e3o se esque\u00e7a de que, quando o convite for lan\u00e7ado, s\u00f3 poder\u00e1 candidatar-se depois de carregar os documentos comprovativos requeridos. <br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da seguinte p\u00e1gina\: https\://europa.eu/european-union/contact/write-to-us.
add.newContact.subject=Inscri\u00e7\u00e3o na WiFi4EU\: nova pessoa de contacto 
add.newContact.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />Recebeu esta mensagem porque foi designado(a) nova pessoa de contacto para a inscri\u00e7\u00e3o de uma autarquia no portal WiFi4EU. <br /><br />Para confirmar a sua designa\u00e7\u00e3o, clique \#aqui \#. <br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da seguinte p\u00e1gina\: https\://europa.eu/european-union/contact/write-to-us.
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />O portal WiFi4EU est\u00e1 com alguns problemas t\u00e9cnicos, que podem ter afetado a sua candidatura ou a de outros candidatos<br /> <br />Ap\u00f3s uma an\u00e1lise do incidente, entraremos em contacto consigo antes de 25/05/2018 com mais informa\u00e7\u00f5es. <br /> <br />Agradecemos desde j\u00e1 a sua compreens\u00e3o.<br /><br />Atenciosamente,<br />WiFi4EU <br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o lhe responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
installation.company.selected.subject=Assunto\: WiFi4EU \u2013 A sua empresa foi escolhida para instalar uma rede WiFi4EU 
installation.company.selected.body=Ex.ma Senhora/Ex.mo Senhor, <br /><br />Na sequ\u00eancia da sua inscri\u00e7\u00e3o como empresa de instala\u00e7\u00e3o de redes sem fios no contexto da iniciativa WiFi4EU, informamo-lo de que a autarquia de <%name of municipality (name of country)%>> escolheu a sua empresa para fazer a instala\u00e7\u00e3o da sua rede WiFi4EU. Se pensar que se trata de um erro, contacte diretamente a autarquia. <br />Carregue os dados da sua conta banc\u00e1ria, incluindo um extrato banc\u00e1rio ou um documento comprovativo equivalente, atrav\u00e9s da p\u00e1gina \u00abA minha inscri\u00e7\u00e3o\u00bb no portal WiFi4EU. <br /><br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
installation.company.unselected.subject=WiFi4EU \u2013 Anula\u00e7\u00e3o da escolha da empresa de instala\u00e7\u00e3o pela autarquia
installation.company.unselected.body=Ex.ma Senhora/Ex.mo Senhor, <br /><br />A autarquia de <%name of municipality (name of country)%>> anulou a escolha da sua empresa no portal WiFi4EU. Se necess\u00e1rio, contacte diretamente a autarquia.<br /><br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
status.change.submission.bank.account.subject=Assunto\: WiFi4EU \u2013 Altera\u00e7\u00e3o do estado para a apresenta\u00e7\u00e3o da sua conta banc\u00e1ria
status.change.submission.bank.account.body=Ex.ma Senhora/Ex.mo Senhor, <br /><br />Depois de analisarmos as informa\u00e7\u00f5es relativas \u00e0 sua conta banc\u00e1ria, descobrimos o seguinte problema\:<br /><%.reason%><br />Pedimos-lhe que corrija estas informa\u00e7\u00f5es no prazo de 15 dias no portal WiFi4EU, atrav\u00e9s da p\u00e1gina \u00abA minha inscri\u00e7\u00e3o\#\u00bb, para que possamos validar a sua conta banc\u00e1ria. Ter uma conta banc\u00e1ria validada \u00e9 fundamental para o pagamento do vale. <br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
submission.bank.account.rejection.reason1=Verifique se os documentos comprovativos coincidem com os dados do seu pedido e se as informa\u00e7\u00f5es s\u00e3o v\u00e1lidas.  
submission.bank.account.rejection.reason2=Analis\u00e1mos os documentos comprovativos e verific\u00e1mos que n\u00e3o s\u00e3o v\u00e1lidos. 
submission.bank.account.rejection.reason3=O extrato banc\u00e1rio que nos enviou n\u00e3o tem data ou tem uma data com mais de seis meses.  Envie-nos um extrato banc\u00e1rio recente (com menos de seis meses)
submission.bank.account.rejection.reason4=O extrato banc\u00e1rio que nos enviou n\u00e3o \u00e9 verific\u00e1vel. O extrato banc\u00e1rio deve mencionar claramente o nome da conta, o n\u00famero da conta (e o IBAN, se for caso disso) o nome do banco e a data (menos de seis meses). Envie-nos um extrato banc\u00e1rio recente e completo.
submission.bank.account.rejection.reason5=As informa\u00e7\u00f5es fornecidas no portal WiFi4EU n\u00e3o s\u00e3o coerentes com as dos documentos comprovativos (extrato banc\u00e1rio ou equivalente). Verifique. Se as informa\u00e7\u00f5es que constam do sistema est\u00e3o corretas, apresente novos documentos comprovativos. Se as informa\u00e7\u00f5es que constam dos documentos est\u00e3o corretas, adapte os dados no ecr\u00e3 WiFi4EU.
submission.bank.account.rejection.reason6=Envie-nos um documento comprovativo fornecido pelo titular da conta ou os dados banc\u00e1rios que mencionem o nome EXATO da conta.
submission.bank.account.rejection.reason7=Confirme o seu endere\u00e7o declarado ao banco.
confirmation.bankAccount.subject=Assunto\: WiFi4EU \u2013 Confirma\u00e7\u00e3o da sua conta banc\u00e1ria
confirmation.bankAccount.body=Ex.ma Senhora/Ex.mo Senhor, <br /><br />Agradecemos o envio das informa\u00e7\u00f5es relativas \u00e0 sua conta banc\u00e1ria.<br />A sua conta banc\u00e1ria foi confirmada.<br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
change.status.submission.bankAccount.subject=Assunto\: WiFi4EU \u2013 Altera\u00e7\u00e3o do estado para a apresenta\u00e7\u00e3o da sua conta banc\u00e1ria
change.status.submission.bankAccount.body=Ex.ma Senhora/Ex.mo Senhor,<br /> <br />Agradecemos o envio das informa\u00e7\u00f5es relativas \u00e0 sua conta banc\u00e1ria.<br />Ser\u00e1 notificado por correio eletr\u00f3nico assim que confirmarmos a conta.<br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
missing.validation.bankAccount.details.subject=Assunto\: WiFi4EU \u2013 Notifica\u00e7\u00e3o autom\u00e1tica\: dados da conta banc\u00e1ria n\u00e3o validados
missing.validation.bankAccount.details.body=Ex.ma Senhora/Ex.mo Senhor,<br /><br />Apesar de, por duas vezes, lhe termos pedido para nos fornecer os dados corretos da sua conta banc\u00e1ria, os nossos registos mostram que ainda n\u00e3o dispomos desta informa\u00e7\u00e3o.<br />Ap\u00f3s o termo do acordo de subven\u00e7\u00e3o, o vale WiFi4EU deixa de ser v\u00e1lido. Pedimos-lhe que corrija esta situa\u00e7\u00e3o o mais rapidamente poss\u00edvel atualizando as informa\u00e7\u00f5es no portal WiFi4EU.<br />Em caso de problema, responda a esta mensagem atrav\u00e9s da seguinte liga\u00e7\u00e3o\: XXX.<br /><br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: A sua candidatura a um vale WiFi4EU {0} 
mail.dgConn.voucherAssignment.successfulApplicant.subject=A sua candidatura a um vale WiFi4EU \u2013 atribui\u00e7\u00e3o de um vale
mail.dgConn.voucherAssignment.successfulApplicant.body=Ex.mo Senhor/Ex.ma Senhora,<br />Parab\u00e9ns\! Informamos que a candidatura apresentada em nome da autarquia de {0} foi selecionada para financiamento ao abrigo do {1}, conforme estabelecido na decis\u00e3o da Comiss\u00e3o publicada no s\u00edtio web INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />A conven\u00e7\u00e3o de subven\u00e7\u00e3o pode ser assinada pelo presidente/representante legal da autarquia ou por uma pessoa autorizada nomeada para o efeito, mediante apresenta\u00e7\u00e3o dos documentos comprovativos adequados. <br />Inicie uma sess\u00e3o no Portal WiFi4EU e confirme os dados da pessoa habilitada a assinar em nome da autarquia na p\u00e1gina O meu vale . <br />Assegure-se de que as pessoas relevantes podem aceder \u00e0 p\u00e1gina de assinatura da conven\u00e7\u00e3o de subven\u00e7\u00e3o atrav\u00e9s das respetivas contas EU\u00a0Login.<br />Importa notar que, por raz\u00f5es de boa conduta administrativa, a sua autarquia dever\u00e1 assinar a conven\u00e7\u00e3o de subven\u00e7\u00e3o no prazo de 7\u00a0dias a contar da data de rece\u00e7\u00e3o do pedido de assinatura. Caso n\u00e3o o fa\u00e7a, poder-se-\u00e1 considerar que renunciou ao vale e a prepara\u00e7\u00e3o da conven\u00e7\u00e3o de subven\u00e7\u00e3o poder\u00e1 ser anulada.<br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da p\u00e1gina https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.reserveApplicant.subject=A sua candidatura a um vale WiFi4EU \u2013 coloca\u00e7\u00e3o na lista de reserva 
mail.dgConn.voucherAssignment.reserveApplicant.body=Ex.mo Senhor/Ex.ma Senhora,<br />Lamentamos informar que, dado o reduzido n\u00famero de vales dispon\u00edveis, a candidatura apresentada em nome da autarquia de {0}, no \u00e2mbito do convite {1}, n\u00e3o poder\u00e1 ser financiada nesta fase. <br />A sua candidatura consta de uma lista de reserva. Caso surja alguma disponibilidade de financiamento adicional, poder\u00e1 ainda vir a ser convidado a assinar um acordo de subven\u00e7\u00e3o. Nesse caso, ser\u00e1 contactado e informado no prazo de 60\u00a0dias ap\u00f3s a ado\u00e7\u00e3o da Decis\u00e3o da Comiss\u00e3o sobre a sele\u00e7\u00e3o e atribui\u00e7\u00e3o dos vales no \u00e2mbito deste convite, tal como publicada no s\u00edtio web INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). Caso contr\u00e1rio, a decis\u00e3o de recusa tornar-se-\u00e1 definitiva nessa data. <br />Recordamos que poder\u00e1 participar num futuro convite Wifi4EU com base na sua atual inscri\u00e7\u00e3o. Para tal, certifique-se de que as informa\u00e7\u00f5es fornecidas no portal WiFi4EU est\u00e3o atualizadas. <br />Caso discorde desta decis\u00e3o, pode reclamar junto da INEA no prazo de dez\u00a0dias a contar da rece\u00e7\u00e3o desta mensagem, para o seguinte endere\u00e7o\: INEA-CEF-WIFI4EU@ec.europa.eu, indicando o nome do pa\u00eds e da autarquia.<br />Pode interpor um recurso de anula\u00e7\u00e3o contra a Comiss\u00e3o, ao abrigo do artigo\u00a0263.\u00ba do Tratado sobre o Funcionamento da Uni\u00e3o Europeia, no prazo de dois meses a contar da data de rece\u00e7\u00e3o desta mensagem. O tribunal competente para decidir sobre a a\u00e7\u00e3o de anula\u00e7\u00e3o \u00e9 o Tribunal Geral da Uni\u00e3o Europeia.  <br />Caso considere ter havido m\u00e1 administra\u00e7\u00e3o, pode apresentar uma queixa ao Provedor de Justi\u00e7a Europeu no prazo de dois anos a contar da data em que tiver tomado conhecimento dos factos em que se baseia a sua queixa (ver http\://www.ombudsman.europa.eu).<br />Agradecemos o seu interesse pela iniciativa WiFi4EU.<br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da seguinte p\u00e1gina\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=A sua candidatura a um vale WiFi4EU \u2013 candidatura n\u00e3o selecionada
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Ex.mo Senhor/Ex.ma Senhora,<br />{0}<br />Caso discorde desta decis\u00e3o, pode reclamar junto da INEA no prazo de dez\u00a0dias a contar da rece\u00e7\u00e3o desta mensagem, para o seguinte endere\u00e7o\: INEA-CEF-WIFI4EU@ec.europa.eu, indicando o nome do pa\u00eds e da autarquia.<br />Pode interpor um recurso de anula\u00e7\u00e3o contra a Comiss\u00e3o, ao abrigo do artigo\u00a0263.\u00ba do Tratado sobre o Funcionamento da Uni\u00e3o Europeia, no prazo de dois meses a contar da data de rece\u00e7\u00e3o desta mensagem. O tribunal competente para decidir sobre a a\u00e7\u00e3o de anula\u00e7\u00e3o \u00e9 o Tribunal Geral da Uni\u00e3o Europeia.  <br />Caso considere ter havido m\u00e1 administra\u00e7\u00e3o, pode apresentar uma queixa ao Provedor de Justi\u00e7a Europeu no prazo de dois anos a contar da data em que tiver tomado conhecimento dos factos em que se baseia a sua queixa (ver http\://www.ombudsman.europa.eu).<br />Agradecemos o seu interesse pela iniciativa WiFi4EU.<br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da seguinte p\u00e1gina\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Lamentamos informar que, dado o reduzido n\u00famero de vales dispon\u00edveis, a candidatura apresentada em nome da autarquia de {0} n\u00e3o pode ser financiada no \u00e2mbito do presente convite {1}.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Lamentamos informar que a candidatura apresentada em nome da autarquia de {0} n\u00e3o foi selecionada por os documentos comprovativos fornecidos n\u00e3o cumprirem os requisitos de admissibilidade e/ou elegibilidade estabelecidos no convite \u00e0 apresenta\u00e7\u00e3o de candidaturas {1}.<br />
invalid.documents.subject=Candidatura a um vale WiFi4EU\: problemas com os documentos comprovativos 
invalid.documents1.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />
mail.correctionRequestEmail.body1=Na sequ\u00eancia da sua candidatura, constat\u00e1mos os seguintes problemas relacionados com os documentos comprovativos apresentados\: <br />Formul\u00e1rio \u00abComprovativo do Acordo\u00bb do representante legal (ou seja presidente da autarquia ou equivalente) INCLUINDO c\u00f3pia do seu documento de identifica\u00e7\u00e3o (passaporte ou bilhete de identidade/cart\u00e3o de cidad\u00e3o)\: <%.raz\u00e3o% ><br />C\u00f3pia do ato de nomea\u00e7\u00e3o ou documento comprovativo de que o representante legal (presidente da autarquia ou equivalente) representa a autarquia\: <%.raz\u00e3o% ><br /><br />Solicitamos, por conseguinte, que nos envie uma vers\u00e3o correta dos documentos em causa no prazo de 2 dias a contar da data de rece\u00e7\u00e3o desta mensagem. Verifique os documentos e carregue-os na p\u00e1gina \u00abA minha candidatura\u00bb do portal\u00a0WiFi4EU, em ficheiros separados e num formato adequado (.pdf, .png ou .jpg). <br /><br />Chamamos a aten\u00e7\u00e3o para o facto de, caso n\u00e3o apresente os documentos comprovativos exigidos no referido prazo, a sua candidatura ao presente convite n\u00e3o ser considerada eleg\u00edvel.<br /><br />
mail.correctionRequestEmail.body2=Quando da verifica\u00e7\u00e3o dos documentos comprovativos adicionais, constat\u00e1mos os seguintes problemas\:<br />Formul\u00e1rio \u00abPessoa autorizada\u00bb\: <%.raz\u00e3o% ><br />C\u00f3pia do documento de identifica\u00e7\u00e3o da pessoa autorizada\: <%.raz\u00e3o% ><br /><br /><br />Verifique estes documentos e carregue-os o mais rapidamente poss\u00edvel na p\u00e1gina \u00abA minha candidatura\u00bb do portal\u00a0WiFi4EU, em ficheiros separados e num formato adequado (.pdf, .png ou .jpg). Caso a sua candidatura seja selecionada, estes documentos ser\u00e3o necess\u00e1rios para preparar o acordo de subven\u00e7\u00e3o para emiss\u00e3o do vale. <br /><br />
mail.correctionRequestEmail.signOff=Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da p\u00e1gina https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=ficheiro corrompido (imposs\u00edvel abrir o documento).
mail.correctionRequestEmail.reason2=\ Recebemos duas vers\u00f5es do mesmo documento.
mail.correctionRequestEmail.reason3=\ O documento \u00e9 ileg\u00edvel (c\u00f3pia pouco n\u00edtida) e/ou incompleto (informa\u00e7\u00f5es cortadas/em falta).
mail.correctionRequestEmail.reason5-1=\ O documento falta/n\u00e3o foi inclu\u00eddo na candidatura.
mail.correctionRequestEmail.reason4=\ A informa\u00e7\u00e3o/documento fornecido N\u00c3O apresenta claramente/inclui as informa\u00e7\u00f5es exigidas no convite.
mail.correctionRequestEmail.reason5-2=\ O documento falta/n\u00e3o foi inclu\u00eddo na candidatura.
mail.correctionRequestEmail.reason5-3=\ O documento falta/n\u00e3o foi inclu\u00eddo na candidatura.
mail.correctionRequestEmail.reason6=\ O documento n\u00e3o foi assinado (ou a assinatura eletr\u00f3nica \u00e9 inv\u00e1lida/inverific\u00e1vel).
mail.submission.subject=WiFi4EU \u2013 Apresenta\u00e7\u00e3o do relat\u00f3rio de instala\u00e7\u00e3o pela empresa de instala\u00e7\u00e3o
mail.submission.body=Estimado benefici\u00e1rio,<br /><br />Vimos por este meio comunicar que a empresa de instala\u00e7\u00e3o de redes sem fios apresentou hoje o relat\u00f3rio de instala\u00e7\u00e3o no portal WiFi4EU. Convidamo-lo a iniciar sess\u00e3o no portal sem demora injustificada para verificar se o relat\u00f3rio apresentado est\u00e1 correto. Caso n\u00e3o concorde com o teor do relat\u00f3rio ou deseje solicitar corre\u00e7\u00f5es, pode devolv\u00ea-lo \u00e0 empresa de instala\u00e7\u00e3o para corre\u00e7\u00e3o.<br /><br />A aprova\u00e7\u00e3o do relat\u00f3rio permitir\u00e1 encerrar o pedido de pagamento \u00e0 Ag\u00eancia.<br /> <br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.<br />
mail.confirmation.subject=WiFi4EU \u2013 Confirma\u00e7\u00e3o da aprova\u00e7\u00e3o do relat\u00f3rio de instala\u00e7\u00e3o pelo benefici\u00e1rio {0}
mail.confirmation.body=Ex.ma Senhora/Ex.mo Senhor,<br /><br />A autarquia benefici\u00e1ria aprovou hoje o seu relat\u00f3rio de instala\u00e7\u00e3o. Antes de proceder ao pagamento, a Ag\u00eancia deve confirmar o relat\u00f3rio t\u00e9cnico atrav\u00e9s de um controlo autom\u00e1tico \u00e0 dist\u00e2ncia. <br /><br />Receber\u00e1 uma nova notifica\u00e7\u00e3o assim que a confirma\u00e7\u00e3o \u00e0 dist\u00e2ncia tiver sido recebida. A Ag\u00eancia proceder\u00e1, ent\u00e3o, ao pagamento do vale na conta banc\u00e1ria indicada no portal WiFi4EU.<br /> <br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
mail.revision.subject=WiFi4EU \u2013 Pedido de revis\u00e3o pelo benefici\u00e1rio do relat\u00f3rio de instala\u00e7\u00e3o {0}
mail.revision.body=Ex.ma Senhora/Ex.mo Senhor,<br /> <br />Vimos por este meio informar que a autarquia n\u00e3o aprovou o seu relat\u00f3rio e que o devolveu para revis\u00e3o. Convidamo-la/o a entrar diretamente em contacto com a autarquia a fim de apurar os elementos a corrigir.<br /><br />Tenha em conta que a aprova\u00e7\u00e3o do relat\u00f3rio pela autarquia constitui uma condi\u00e7\u00e3o pr\u00e9via para o pagamento do vale pela Ag\u00eancia.<br /> <br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
remote.check.subject=WiFi4EU \u2013 Resultado satisfat\u00f3rio do controlo \u00e0 dist\u00e2ncia da ou das redes WiFi4EU
remote.check.body=Ex.ma Senhora/Ex.mo Senhor,<br /> <br />Temos o prazer de informar que o controlo \u00e0 dist\u00e2ncia da sua rede sem fios foi satisfat\u00f3rio e que a Ag\u00eancia proceder\u00e1 ao pagamento do vale \u00e0 empresa de instala\u00e7\u00e3o de redes sem fios. Receber\u00e1 uma notifica\u00e7\u00e3o quando o montante devido tiver sido transferido para a conta indicada no portal pela empresa de instala\u00e7\u00e3o de redes sem fios. <br /><br />O controlo \u00e0 dist\u00e2ncia da instala\u00e7\u00e3o referido no artigo 9.\u00ba do acordo de subven\u00e7\u00e3o tem hoje in\u00edcio e decorrer\u00e1 durante um per\u00edodo de tr\u00eas anos, a fim de confirmar o funcionamento cont\u00ednuo da rede e a sua disponibilidade para os cidad\u00e3os. <br /> <br />Obrigado por participar na iniciativa WiFi4EU.<br /> <br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
potential.issues.subject=WiFi4EU \u2013 Notifica\u00e7\u00e3o de eventuais problemas com a sua rede ou redes WiFi4EU
potential.issues.body=Ex.ma Senhora/Ex.mo Senhor,<br /> <br />Vimos por este meio notificar que, n\u00e3o obstante a sua declara\u00e7\u00e3o confirmando que a rede Wi-Fi est\u00e1 operacional, n\u00e3o conseguimos confirmar \u00e0 dist\u00e2ncia os dois requisitos exigidos para o pagamento do vale\:<br />1.       a presen\u00e7a da identidade visual WiFi4EU no portal cativo<br />2.       a liga\u00e7\u00e3o de dez utilizadores ao portal cativo<br /> <br />Convidamo-la/o a verificar os dois requisitos em quest\u00e3o e a contactar a equipa WiFi4EU assim que a situa\u00e7\u00e3o estiver resolvida. Comunicamos-lhe tamb\u00e9m que o prazo para o pagamento se encontra atualmente suspenso.<br /> <br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
automated.issue.notification.subject=WiFi4EU \u2013 Notifica\u00e7\u00e3o autom\u00e1tica de problemas relacionados com a sua rede ou redes WiFi4EU
automated.issue.notification.body=Ex.ma Senhora/Ex.mo Senhor,<br /><br />A presente mensagem autom\u00e1tica visa notific\u00e1-la/o de que, segundo o nosso controlo operacional \u00e0 dist\u00e2ncia, a sua rede Wi-Fi n\u00e3o funciona como previsto. N\u00e3o foi detetado nenhum registo de liga\u00e7\u00f5es ao portal ou portais cativos e/ou n\u00e3o conseguimos confirmar a presen\u00e7a da identidade visual.<br /><br />Convidamo-la/o a verificar a conectividade de cada rede WiFi e a tomar as medidas adequadas para resolver a situa\u00e7\u00e3o, tendo em vista restabelecer o bom funcionamento da rede.<br /><br />Se a rede n\u00e3o estiver dispon\u00edvel por um per\u00edodo injustificadamente prolongado, a Ag\u00eancia poder\u00e1 dar in\u00edcio a um procedimento de recupera\u00e7\u00e3o da subven\u00e7\u00e3o concedida, em conformidade com o disposto no acordo de subven\u00e7\u00e3o.<br />Para responder \u00e0 mensagem, utilize a seguinte liga\u00e7\u00e3o\: {{XXX}}<br /><br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
last.issue.notification.subject=WiFi4EU \u2013 \u00daltima notifica\u00e7\u00e3o autom\u00e1tica de problemas relacionados com a sua rede ou redes WiFi4EU
last.issue.notification.body=Ex.ma Senhora/Ex.mo Senhor,<br /> <br />A presente mensagem autom\u00e1tica visa comunicar que, segundo o nosso controlo operacional \u00e0 dist\u00e2ncia, a sua rede ou redes Wi-Fi n\u00e3o estiveram operacionais durante um per\u00edodo de dois meses. <br /><br />A Ag\u00eancia dar\u00e1 in\u00edcio ao procedimento de recupera\u00e7\u00e3o da subven\u00e7\u00e3o, em conformidade com o disposto no acordo de subven\u00e7\u00e3o. <br /><br />Receber\u00e1 uma carta de pr\u00e9-informa\u00e7\u00e3o formal que ser\u00e1 enviada para a autarquia atrav\u00e9s de correio registado. Ter\u00e1 a oportunidade de apresentar as suas observa\u00e7\u00f5es mediante um procedimento contradit\u00f3rio, tal como previsto no artigo II.26 do acordo de subven\u00e7\u00e3o.<br />Para responder \u00e0 mensagem, utilize a seguinte liga\u00e7\u00e3o\: {{XXX}}<br /> <br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Notifica\u00e7\u00e3o autom\u00e1tica\: j\u00e1 passaram dois ter\u00e7os do per\u00edodo para a implanta\u00e7\u00e3o da sua rede ou redes WiFi4EU
notification.2.3.GA.period.over.body=Ex.ma Senhora/Ex.mo Senhor,<br /><br />Recordamos que, em conformidade com o artigo 2.\u00ba do acordo de subven\u00e7\u00e3o, s\u00f3 lhe restam seis meses para concluir a implanta\u00e7\u00e3o da sua rede ou redes WiFi4EU e apresentar as declara\u00e7\u00f5es previstas no portal WiFi4EU.<br /><br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
notification.3months.left.subject=WiFi4EU \u2013 Notifica\u00e7\u00e3o autom\u00e1tica\: tem tr\u00eas meses para concluir a implanta\u00e7\u00e3o da sua rede ou redes WiFi4EU
notification.3months.left.body=Ex.ma Senhora/Ex.mo Senhor,<br /><br />Recordamos que, em conformidade com o artigo 2.\u00ba do acordo de subven\u00e7\u00e3o, s\u00f3 lhe restam tr\u00eas meses para concluir a implanta\u00e7\u00e3o da sua rede ou redes WiFi4EU e apresentar as declara\u00e7\u00f5es previstas no portal WiFi4EU. <br /><br />Cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. N\u00e3o responda. A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, incluindo uma lista de perguntas frequentes, consulte o s\u00edtio WiFi4EU.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: n\u00e3o validade da inscri\u00e7\u00e3o da sua empresa de instala\u00e7\u00e3o de redes sem fios
mail.dgConn.invalidateSupplier.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />Agradecemos a sua inscri\u00e7\u00e3o na WiFi4EU. Recebeu esta mensagem porque foram detetadas irregularidades na sua inscri\u00e7\u00e3o em nome de {0}. Por conseguinte, a sua inscri\u00e7\u00e3o n\u00e3o \u00e9 v\u00e1lida. Se desejar, pode voltar a inscrever-se.<br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da p\u00e1gina https\://europa.eu/european-union/contact/write-to-us.
mail.supplierRegistration.subject=WiFi4EU\: confirma\u00e7\u00e3o da inscri\u00e7\u00e3o da sua empresa de instala\u00e7\u00e3o de redes sem fios
mail.supplierRegistration.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />Agradecemos a sua inscri\u00e7\u00e3o na WiFi4EU. <br /><br />Os dados da sua empresa estar\u00e3o brevemente dispon\u00edveis no portal WiFi4EU e poder\u00e3o ser consultados pelas autarquias inscritas. Estas t\u00eam acesso \u00e0 lista completa das empresas de instala\u00e7\u00e3o de redes sem fios e podem usar o filtro para procurar as que oferecem esses servi\u00e7os na respetiva regi\u00e3o. <br /><br />Esta lista \u00e9 publicada unicamente para fins de informa\u00e7\u00e3o. As autarquias que recebem um vale s\u00e3o livres de escolher a empresa que instalar\u00e1 a rede sem fios, que pode ser uma empresa que ainda n\u00e3o conste da lista.<br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da p\u00e1gina https\://europa.eu/european-union/contact/write-to-us.<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: inscri\u00e7\u00e3o de uma empresa de instala\u00e7\u00e3o de redes sem fios \u2013 nova pessoa de contacto
supplier.add.new.contact.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />Recebeu esta mensagem porque foi designado(a) pessoa de contacto para a inscri\u00e7\u00e3o de uma empresa de instala\u00e7\u00e3o de redes sem fios no portal WiFi4EU. <br /><br />Para confirmar a sua designa\u00e7\u00e3o, clique \#aqui \#. <br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da p\u00e1gina https\://europa.eu/european-union/contact/write-to-us.
mail.subject=WiFi4EU\: Municipality registration
mail.body=Ex.mo Senhor/Ex.ma Senhora,<br /><br />Agradecemos a sua inscri\u00e7\u00e3o na WiFi4EU. <br /><br />Para mais informa\u00e7\u00f5es sobre os pr\u00f3ximos convites \u00e0 apresenta\u00e7\u00e3o de candidaturas, incluindo a respetiva data de abertura, consulte o portal WiFi4EU.<br /><br />Melhores cumprimentos,<br />A equipa WiFi4EU<br /><br />Esta mensagem \u00e9 autom\u00e1tica. Por favor, n\u00e3o responda\! A correspond\u00eancia enviada para este endere\u00e7o n\u00e3o \u00e9 lida. Para mais informa\u00e7\u00f5es, consulte o portal WiFi4EU. Veja tamb\u00e9m a lista de perguntas frequentes aqui\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Em alternativa, pode contactar-nos diretamente atrav\u00e9s da p\u00e1gina https\://europa.eu/european-union/contact/write-to-us.
mail.reporting.subject=Download Report
mail.reporting.body=Welcome to the Reporting system from WiFi4EUOP. Please, click on the following link to download the requested excel. Link will be available for the next 24 hours.
mail.reporting.body2=Thank you, WiFi4EUOP Team.
