#Fri Oct 05 17:49:31 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: enregistrement de la commune
normal.registration.body=Madame, Monsieur,<br /><br />Nous vous remercions de vous \u00eatre enregistr\u00e9(e) \u00e0 WiFi4EU. <br /><br />Veuillez consulter le portail WiFi4EU pour en savoir plus sur les futurs appels \u00e0 candidatures, et notamment sur la date de lancement du prochain appel.<br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us.
mail.discussionMunicipality.subject=WiFi4EU\: enregistrements multiples d\u00e9tect\u00e9s pour votre commune
mail.discussionMunicipality.body=Madame, Monsieur,<br /><br />Nous vous remercions de vous \u00eatre enregistr\u00e9(e) \u00e0 WiFi4EU. <br /><br />Vous avez re\u00e7u ce courriel parce que le syst\u00e8me a d\u00e9tect\u00e9 plusieurs enregistrements pour votre commune. <br /><br />Veuillez vous connecter au portail WiFi4EU pour entrer en contact avec l(es) autre(s) utilisateur(s) enregistr\u00e9(s) dans l\u2019espace de discussion pr\u00e9vu \u00e0 cet effet sur la page d\u2019enregistrement, afin de clarifier cette question. <br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: enregistrements multiples d\u00e9tect\u00e9s pour votre commune
multiple.registrations.later.body=Madame, Monsieur,<br /><br />Vous avez re\u00e7u ce courriel parce que le syst\u00e8me a d\u00e9tect\u00e9 plusieurs enregistrements pour votre commune. <br /><br />Veuillez vous connecter au portail WiFi4EU pour entrer en contact avec l(es) autre(s) utilisateur(s) enregistr\u00e9(s) dans l\u2019espace de discussion pr\u00e9vu \u00e0 cet effet sur la page d\u2019enregistrement, afin de clarifier cette question. <br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us.
registration.cannot.accepted.subject=Objet\: inscription \u00e0 WiFi4EU \u2013 Votre enregistrement ne peut pas \u00eatre accept\u00e9
registration.cannot.accepted.body=Madame, Monsieur,<br />Nous vous remercions pour votre inscription \u00e0 WiFi4EU. Vous avez re\u00e7u ce message parce qu\u2019il existe d\u00e9j\u00e0 un enregistrement valide pour votre municipalit\u00e9. <br />Votre enregistrement ne peut donc pas \u00eatre accept\u00e9.<br /><br />Si vous souhaitez introduire une plainte, veuillez envoyer un courriel \u00e0 l\u2019adresse suivante\:complaints@WiFi4EU.eu<br /><br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.  
mail.voucherApply.subject=WiFi4EU\: confirmation de la candidature 
mail.voucherApply.body=Madame, Monsieur,<br />Par la pr\u00e9sente, nous confirmons la r\u00e9ception de votre candidature \u00e0 WiFi4EU au nom de [municipality name]. Nous vous remercions pour l\u2019int\u00e9r\u00eat que vous portez \u00e0 l\u2019initiative WiFi4EU.<br />Tous les candidats seront pr\u00e9venus en temps utile de l'attribution ou non d\u2019un coupon. <br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: discussion ouverte concernant plusieurs enregistrements pour votre commune
mail.thread.body=Madame, Monsieur,<br /><br />Concernant votre enregistrement \u00e0 l\u2019initiative WiFi4EU, veuillez noter qu\u2019une discussion a \u00e9t\u00e9 ouverte entre plusieurs repr\u00e9sentants qui se sont \u00e9galement enregistr\u00e9s pour votre commune. Veuillez vous connecter au portail WiFi4EU pour lire le(s) message(s).<br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.requestDocuments.subject=WiFi4EU\: pi\u00e8ces justificatives relatives \u00e0 l\u2019enregistrement 
mail.dgConn.requestDocuments.body=Madame, Monsieur,<br /><br />Nous vous remercions pour votre enregistrement. <br /><br />Comme indiqu\u00e9 sur notre \#page web\#, vous devez fournir les pi\u00e8ces justificatives suivantes pour compl\u00e9ter votre enregistrement\: <br />1. Le formulaire compl\u00e9t\u00e9 de preuve de l\u2019engagement du repr\u00e9sentant l\u00e9gal (maire/dirigeant de la commune), Y COMPRIS une copie de sa pi\u00e8ce d\u2019identit\u00e9 (carte d\u2019identit\u00e9 ou passeport). <br />2. La copie d'un acte de nomination ou d\u2019un document \u00e9tablissant que le repr\u00e9sentant l\u00e9gal (maire/dirigeant de la commune) repr\u00e9sente la commune.<br /><br />Veuillez charger les documents (1) et (2) sous la forme de deux fichiers distincts sur le portail WiFi4EU, sur la page \u00ab\#Mon compte\#\u00bb, dans un format adapt\u00e9 (.pdf, .png ou .jpg). <br />Veuillez noter que vous devez d\u2019abord t\u00e9l\u00e9charger les pi\u00e8ces justificatives requises pour pouvoir soumettre votre candidature, une fois que l\u2019appel sera lanc\u00e9. <br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us.
add.newContact.subject=WiFi4EU\: nouvelle personne de contact 
add.newContact.body=Madame, Monsieur,<br /><br />Vous recevez ce courriel parce que vous avez \u00e9t\u00e9 d\u00e9sign\u00e9(e) comme nouvelle personne de contact pour l\u2019enregistrement d\u2019une entreprise d\u2019installation de Wi-Fi sur le portail WiFi4EU. <br /><br />Veuillez cliquer \#ici\# pour confirmer. <br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us.
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Madame, Monsieur,<br /><br />Le portail WiFi4EU est confront\u00e9 \u00e0 des probl\u00e8mes techniques, qui ont pu avoir une incidence sur votre demande ou celle d\u2019autres demandeurs.<br /> <br />Apr\u00e8s analyse de l\u2019incident, nous reviendrons vers vous, avant le 25/05/2018, avec de plus amples informations. <br /> <br />Merci pour votre compr\u00e9hension.<br /><br />Cordialement,<br />WiFi4EU <br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
installation.company.selected.subject=Objet\: WiFi4EU \u2013 Vous avez \u00e9t\u00e9 s\u00e9lectionn\u00e9(e) pour l\u2019installation d\u2019un r\u00e9seau WiFi4EU 
installation.company.selected.body=Madame, Monsieur, <br /><br />Nous sommes heureux de vous informer qu\u2019\u00e0 la suite de votre enregistrement en tant qu\u2019entreprise d\u2019installation de Wi-Fi pour l\u2019initiative WiFi4EU, la commune <%name of municipality (name of country) %>> a s\u00e9lectionn\u00e9 votre entreprise pour proc\u00e9der \u00e0 l\u2019installation de son r\u00e9seau WiFi4EU. Si vous estimez qu\u2019il s\u2019agit d\u2019une erreur, veuillez prendre contact directement avec la commune. <br />Veuillez t\u00e9l\u00e9charger vos coordonn\u00e9es bancaires, y compris un relev\u00e9 de compte bancaire ou un document justificatif \u00e9quivalent, via la page \u00ab Mon enregistrement\u00bb sur le portail WiFi4EU. <br /><br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
installation.company.unselected.subject=WiFi4EU \u2013 La commune a supprim\u00e9 la s\u00e9lection de votre entreprise
installation.company.unselected.body=Madame, Monsieur, <br /><br />La commune <%name of municipality (name of country) %>> a supprim\u00e9 la s\u00e9lection de votre entreprise sur le portail WiFi4EU. Au besoin, prenez contact avec cette commune directement.<br /><br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
status.change.submission.bank.account.subject=Objet\: WiFi4EU \u2014 Changement de statut pour la soumission de votre compte bancaire
status.change.submission.bank.account.body=Madame, Monsieur, <br /><br />Nous avons examin\u00e9 les informations relatives \u00e0 votre compte bancaire et avons constat\u00e9 le probl\u00e8me suivant\:<br /><%.reason%><br />Nous vous prions de bien vouloir corriger ces informations dans un d\u00e9lai de 15 jours calendrier dans le portail WiFi4EU, sur la page \u00abMon enregistrement\# \u00bb, de mani\u00e8re \u00e0 ce que nous puissions valider votre compte bancaire. Le compte bancaire doit \u00eatre valid\u00e9 pour que le coupon puisse \u00eatre pay\u00e9. <br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
submission.bank.account.rejection.reason1=Veuillez v\u00e9rifier que les pi\u00e8ces justificatives correspondent aux donn\u00e9es de votre demande et que toutes les informations sont correctes.  
submission.bank.account.rejection.reason2=Nous avons v\u00e9rifi\u00e9 vos pi\u00e8ces justificatives. Elles ne sont malheureusement pas valables. 
submission.bank.account.rejection.reason3=Le relev\u00e9 de compte bancaire que vous nous avez transmis ne comporte pas de date ou est dat\u00e9 de plus de 6 mois.  Veuillez nous transmettre un relev\u00e9 de compte bancaire r\u00e9cent (moins de 6 mois).
submission.bank.account.rejection.reason4=Le relev\u00e9 de compte bancaire que vous nous avez transmis n\u2019est pas v\u00e9rifiable. Le relev\u00e9 de compte bancaire doit mentionner clairement le nom du titulaire du compte, le num\u00e9ro de compte (et le code IBAN, le cas \u00e9ch\u00e9ant), le nom de la banque et la date (moins de 6 mois). Veuillez nous transmettre un relev\u00e9 de compte bancaire r\u00e9cent et complet.
submission.bank.account.rejection.reason5=Les informations soumises au portail WiFi4EU ne correspondent pas \u00e0 celles indiqu\u00e9es dans les pi\u00e8ces justificatives (relev\u00e9 de compte bancaire ou \u00e9quivalent). Veuillez apporter les corrections n\u00e9cessaires. Si les information figurant sur le portail\u00a0WiFi4EU sont correctes, veuillez fournir de nouveaux documents valables. Si les informations figurant dans les documents sont correctes, veuillez adapter les donn\u00e9es sur le portail\u00a0WiFi4EU.
submission.bank.account.rejection.reason6=Veuillez nous transmettre un document justificatif fourni par le titulaire du compte ou des donn\u00e9es bancaires mentionnant l\u2018intitul\u00e9 EXACT du compte.
submission.bank.account.rejection.reason7=Veuillez confirmer votre adresse telle que d\u00e9clar\u00e9e \u00e0 la banque.
confirmation.bankAccount.subject=Objet\: WiFi4EU \u2014 Confirmation de votre compte bancaire
confirmation.bankAccount.body=Madame, Monsieur, <br /><br />Merci de nous avoir fourni les informations relatives \u00e0 votre compte bancaire.<br />Veuillez noter que ces informations ont \u00e9t\u00e9 confirm\u00e9es.<br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
change.status.submission.bankAccount.subject=Objet\: WiFi4EU \u2014 Changement de statut pour la soumission de votre compte bancaire
change.status.submission.bankAccount.body=Madame, Monsieur,<br /> <br />Merci de nous avoir fourni les informations relatives \u00e0 votre compte bancaire.<br />Vous serez averti(e) par courrier \u00e9lectronique lorsque ces informations seront confirm\u00e9es.<br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
missing.validation.bankAccount.details.subject=Objet\: WiFi4EU \u2013 Notifications automatiques\:  donn\u00e9es bancaires non valid\u00e9es
missing.validation.bankAccount.details.body=Madame, Monsieur,<br /><br />Malgr\u00e9 deux notifications vous demandant de fournir des donn\u00e9es bancaires valables, nous constatons que ces informations font toujours d\u00e9faut.<br />Apr\u00e8s l\u2019expiration de la convention de subvention, le coupon WiFi4EU ne sera plus valable. Pourriez-vous rem\u00e9dier \u00e0 cette situation d\u00e8s que possible en mettant \u00e0 jour les informations sur le portail WiFi4EU?<br />En cas de probl\u00e8me, vous pouvez r\u00e9pondre \u00e0 ce message en cliquant sur ce lien\: XXX.<br /><br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: votre candidature \u00e0 WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: votre candidature \u00e0 WiFi4EU \u2013 attribution d\u2019un coupon
mail.dgConn.voucherAssignment.successfulApplicant.body=Madame, Monsieur,<br />F\u00e9licitations\! Nous avons le plaisir de vous informer que votre candidature au nom de la commune [insert name of municipality] a \u00e9t\u00e9 retenue pour b\u00e9n\u00e9ficier d\u2019un financement au titre de l\u2019appel [insert call identifier] as in MGA], comme indiqu\u00e9 dans la d\u00e9cision de la Commission publi\u00e9e sur le site web de l\u2019Agence ex\u00e9cutive pour l\u2019innovation et les r\u00e9seaux (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />La convention de subvention peut \u00eatre sign\u00e9e par le maire/repr\u00e9sentant l\u00e9gal de la commune ou une personne habilit\u00e9e \u00e0 le faire avec les pi\u00e8ces justificatives appropri\u00e9es. <br />Veuillez vous connecter au portail WiFi4EU et aller \u00e0 la page \u00abMon coupon\u00bb pour confirmer les donn\u00e9es de la personne signant la convention. <br />Vous devez vous assurer que la/les personne(s) concern\u00e9e(s) peut/peuvent acc\u00e9der \u00e0 la page de signature de la convention de subvention au moyen de leur compte EU Login.<br />Veuillez noter que, pour des raisons administratives, votre commune est cens\u00e9e signer la convention de subvention dans un d\u00e9lai de 7 jours \u00e0 compter de la r\u00e9ception de la pr\u00e9sente invitation \u00e0 signer la convention. \u00c0 d\u00e9faut, nous pourrions consid\u00e9rer que vous renoncez au coupon, et de ce fait annuler la pr\u00e9paration de la convention de subvention.<br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: votre candidature \u00e0 WiFi4EU \u2013 liste de r\u00e9serve 
mail.dgConn.voucherAssignment.reserveApplicant.body=Madame, Monsieur,<br />Nous sommes au regret de vous informer que la candidature que vous avez introduite, au nom de la commune [xxx], \u00e0 l\u2019appel [insert call identifier as in MGA] ne peut pas faire l\u2019objet d\u2019un financement \u00e0 ce stade, compte tenu du nombre limit\u00e9 de coupons disponibles. <br />Veuillez noter que votre candidature figure sur une liste de r\u00e9serve. En cas de disponibilit\u00e9 de fonds suppl\u00e9mentaires, vous pourriez encore \u00eatre invit\u00e9(e) \u00e0 signer une convention de subvention. Le cas \u00e9ch\u00e9ant, vous seriez contact\u00e9(e) et inform\u00e9(e) au plus tard 60 jours apr\u00e8s l\u2019adoption de la d\u00e9cision de la Commission relative \u00e0 la s\u00e9lection et \u00e0 l\u2019attribution des coupons pour cet appel, publi\u00e9 sur le site web de l\u2019Agence ex\u00e9cutive pour l\u2019innovation et les r\u00e9seaux (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). Dans le cas contraire, la d\u00e9cision de rejet de votre candidature deviendra d\u00e9finitive \u00e0 cette date. <br />Sachez \u00e9galement que vous pourrez encore introduire une candidature \u00e0 un futur appel WiFi4EU sur la base de votre enregistrement actuel. \u00c0 cet effet, veuillez vous assurer que les informations fournies sur le portail WiFi4EU sont tenues \u00e0 jour. <br />Si vous n'\u00eates pas d'accord avec la pr\u00e9sente d\u00e9cision, vous pouvez soumettre vos arguments \u00e0 l\u2019Agence ex\u00e9cutive pour l\u2019innovation et les r\u00e9seaux, dans un d\u00e9lai de 10 jours suivant la r\u00e9ception du pr\u00e9sent courriel, \u00e0 l\u2019adresse suivante\: INEA-CEF-WIFI4EU@ec.europa.eu, en mentionnant le nom de votre pays et de votre commune dans votre courriel.<br />Vous pouvez introduire un recours en annulation contre la Commission en vertu de l\u2019article\u00a0263 du trait\u00e9 sur le fonctionnement de l\u2019Union europ\u00e9enne dans un d\u00e9lai de deux mois \u00e0 compter de la r\u00e9ception du pr\u00e9sent courriel. Le Tribunal de l\u2019Union europ\u00e9enne est la juridiction comp\u00e9tente pour les proc\u00e9dures d\u2019annulation.  <br />Si vous estimez qu\u2019il y a eu mauvaise administration, vous pouvez introduire une plainte aupr\u00e8s du M\u00e9diateur europ\u00e9en dans les deux\u00a0ans \u00e0 compter de la date \u00e0 laquelle vous avez eu connaissance des faits \u00e0 l\u2019origine de la plainte (voir http\://www.ombudsman.europa.eu).<br />Nous vous remercions pour l\u2019int\u00e9r\u00eat que vous portez \u00e0 WiFi4EU.<br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: votre candidature \u00e0 WiFi4EU \u2013 candidature non retenue
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Madame, Monsieur,<br />{0}<br />Si vous n'\u00eates pas d'accord avec la pr\u00e9sente d\u00e9cision, vous pouvez soumettre vos arguments \u00e0 l\u2019Agence ex\u00e9cutive pour l\u2019innovation et les r\u00e9seaux, dans un d\u00e9lai de 10 jours suivant la r\u00e9ception du pr\u00e9sent courriel, \u00e0 l\u2019adresse suivante\: INEA-CEF-WIFI4EU@ec.europa.eu, en mentionnant le nom de votre pays et de votre commune dans votre courriel.<br />Vous pouvez introduire un recours en annulation contre la Commission en vertu de l\u2019article\u00a0263 du trait\u00e9 sur le fonctionnement de l\u2019Union europ\u00e9enne dans un d\u00e9lai de deux mois \u00e0 compter de la r\u00e9ception du pr\u00e9sent courriel. Le Tribunal de l\u2019Union europ\u00e9enne est la juridiction comp\u00e9tente pour les proc\u00e9dures d\u2019annulation.  <br />Si vous estimez qu\u2019il y a eu mauvaise administration, vous pouvez introduire une plainte aupr\u00e8s du M\u00e9diateur europ\u00e9en dans les deux\u00a0ans \u00e0 compter de la date \u00e0 laquelle vous avez eu connaissance des faits \u00e0 l\u2019origine de la plainte (voir http\://www.ombudsman.europa.eu).<br />Nous vous remercions pour l\u2019int\u00e9r\u00eat que vous portez \u00e0 WiFi4EU.<br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Nous sommes au regret de vous informer que la candidature que vous avez introduite au nom de la commune [xxx] ne peut pas faire l\u2019objet d\u2019un financement au titre de l\u2019appel [insert call identifier] as in MGA], compte tenu du nombre limit\u00e9 de coupons disponibles.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Nous sommes au regret de vous informer que la candidature que vous avez introduite au nom de la commune [xxx] n\u2019a pas \u00e9t\u00e9 retenue, car les pi\u00e8ces justificatives que vous aviez fournies ne satisfont pas aux exigences d\u2019admissibilit\u00e9 figurant dans l\u2019appel \u00e0 candidatures [insert call identifier] as in MGA].<br />
invalid.documents.subject=Candidature \u00e0 WiFi4EU\: probl\u00e8mes concernant les pi\u00e8ces justificatives 
invalid.documents1.body=Madame, Monsieur,<br /><br />
mail.correctionRequestEmail.body1=Dans le cadre de votre candidature, nous avons constat\u00e9 le(s) probl\u00e8me(s) suivant(s) concernant les pi\u00e8ces justificatives demand\u00e9es\: <br />Le formulaire de preuve de l\u2019engagement du repr\u00e9sentant l\u00e9gal (maire/dirigeant de la commune) , Y COMPRIS une copie de sa pi\u00e8ce d\u2019identit\u00e9 (carte d\u2019identit\u00e9 ou passeport)\: <%.reason%><br />La copie d'un acte de nomination ou d\u2019un document \u00e9tablissant que le repr\u00e9sentant l\u00e9gal (maire/dirigeant de la commune) repr\u00e9sente la commune\: <%.reason%><br /><br />Merci de bien vouloir nous fournir une version corrig\u00e9e de ce(s) document(s) dans les 2 jours calendaires suivant la r\u00e9ception du pr\u00e9sent message. Veuillez v\u00e9rifier et charger les documents sous la forme de fichiers s\u00e9par\u00e9s sur le portail WiFi4EU, sur la page \u00abMa candidature\u00bb, dans un format adapt\u00e9 (.pdf, .png ou .jpg). <br /><br />Veuillez noter que, si vous ne fournissez pas les pi\u00e8ces justificatives requises dans le d\u00e9lai indiqu\u00e9 ci-dessus, votre candidature \u00e0 cet appel sera rejet\u00e9e.<br /><br />
mail.correctionRequestEmail.body2=Apr\u00e8s v\u00e9rification, nous avons constat\u00e9 le(s) probl\u00e8me(s) suivant(s) concernant les pi\u00e8ces justificatives demand\u00e9es\:<br />Formulaire de la personne autoris\u00e9e\: <%.reason%><br />Copie de la pi\u00e8ce d\u2019identit\u00e9 de la personne autoris\u00e9e\: <%.reason%><br /><br /><br />Veuillez v\u00e9rifier et charger d\u00e8s que possible les documents sous la forme de fichiers s\u00e9par\u00e9s sur le portail WiFi4EU, sur la page \u00abMa candidature\u00bb, dans un format adapt\u00e9 (.pdf, .png ou .jpg). Ils seront n\u00e9cessaires pour \u00e9laborer la convention de subvention en vue de vous attribuer un coupon si votre candidature est retenue. <br /><br />
mail.correctionRequestEmail.signOff=Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Le document est corrompu\: il est impossible de l\u2019ouvrir.
mail.correctionRequestEmail.reason2=\ Deux versions du m\u00eame document ont \u00e9t\u00e9 re\u00e7ues.
mail.correctionRequestEmail.reason3=\ Le document est illisible (la copie est de mauvaise qualit\u00e9) et/ou incomplet (il manque certaines informations requises).
mail.correctionRequestEmail.reason5-1=\ Le document est manquant/n\u2019est pas inclus dans la candidature.
mail.correctionRequestEmail.reason4=\ Le document/l\u2019information fourni(e) n\u2019indique pas clairement/ne contient pas les renseignements exig\u00e9s dans l\u2019appel.
mail.correctionRequestEmail.reason5-2=\ Le document est manquant/n\u2019est pas inclus dans la candidature.
mail.correctionRequestEmail.reason5-3=\ Le document est manquant/n\u2019est pas inclus dans la candidature.
mail.correctionRequestEmail.reason6=\ Le document ne comporte pas de signature (ou celle-ci n\u2019est pas valable/v\u00e9rifiable).
mail.submission.subject=WiFi4EU \u2013 Soumission du rapport d\u2019installation par votre entreprise d'installation de Wi-Fi
mail.submission.body=Cher b\u00e9n\u00e9ficiaire,<br /><br />Nous tenons \u00e0 vous informer que l\u2019entreprise d'installation de Wi-Fi a soumis son rapport d\u2019installation sur le portail WiFi4EU aujourd\u2019hui. Nous vous invitons \u00e0 vous connecter sans d\u00e9lai au portail afin de v\u00e9rifier l\u2019exactitude de ce rapport. Si vous n\u2019\u00eates pas d\u2019accord avec le contenu du rapport ou si vous souhaitez qu'il soit modifi\u00e9, vous pouvez le renvoyer \u00e0 l\u2019entreprise d\u2019installation pour correction.<br /><br />Votre approbation du rapport compl\u00e9tera la demande de paiement adress\u00e9e \u00e0 l\u2019Agence.<br /> <br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
mail.confirmation.subject=WiFi4EU \u2013 Confirmation de l\u2019approbation du rapport d\u2019installation par le b\u00e9n\u00e9ficiaire [municipality name]
mail.confirmation.body=Madame, Monsieur,<br /><br />Le rapport d\u2019installation que vous avez soumis a \u00e9t\u00e9 approuv\u00e9 par la commune aujourd\u2019hui. L\u2019Agence confirmera le rapport technique par l'interm\u00e9diaire de son outil de v\u00e9rification automatique \u00e0 distance avant de proc\u00e9der au paiement. <br /><br />Vous recevrez une notification d\u00e8s l\u2019obtention de la confirmation, apr\u00e8s quoi l\u2019Agence effectuera le paiement du coupon sur le compte bancaire indiqu\u00e9 sur le portail WiFi4EU.<br /> <br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
mail.revision.subject=WiFi4EU \u2013 Demande de r\u00e9vision de votre rapport d\u2019installation par le b\u00e9n\u00e9ficiaire [municipality name]
mail.revision.body=Madame, Monsieur,<br /> <br />Nous vous informons que la commune n\u2019a pas approuv\u00e9 votre rapport et vous l\u2019a renvoy\u00e9 pour r\u00e9vision. Nous vous invitons \u00e0 prendre contact directement avec celle-ci afin de clarifier les \u00e9l\u00e9ments qui pourraient \u00eatre modifi\u00e9s.<br /><br />Veuillez noter que la commune doit avoir approuv\u00e9 le rapport pour que l\u2019Agence puisse proc\u00e9der au paiement du coupon.<br /> <br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
remote.check.subject=WiFi4EU \u2013 V\u00e9rification \u00e0 distance de votre/vos r\u00e9seau(x) WiFi4EU r\u00e9ussie
remote.check.body=Madame, Monsieur,<br /> <br />Nous avons le plaisir de vous informer que la v\u00e9rification \u00e0 distance de votre r\u00e9seau Wi-Fi a r\u00e9ussi et que l\u2019Agence va maintenant proc\u00e9der au paiement du coupon \u00e0 l\u2019entreprise d\u2019installation de Wi-Fi. Vous recevrez une notification une fois que le paiement aura \u00e9t\u00e9 effectu\u00e9 sur le compte indiqu\u00e9 par l\u2019entreprise d\u2019installation de Wi-Fi sur le portail. <br /><br />La surveillance \u00e0 distance de l\u2019installation, vis\u00e9e \u00e0 l\u2019article 9 de la convention de subvention, d\u00e9bute aujourd'hui, pour une p\u00e9riode de trois ans. Elle vise \u00e0 confirmer que le r\u00e9seau fonctionne et est accessible aux citoyens en continu. <br /> <br />Merci pour votre participation \u00e0 l\u2019initiative WiFi4EU\!<br /> <br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
potential.issues.subject=WiFi4EU \u2013 Notification de probl\u00e8mes potentiels concernant votre/vos r\u00e9seau(x) WiFi4EU
potential.issues.body=Madame, Monsieur,<br /> <br />Nous vous informons que, bien que vous ayez d\u00e9clar\u00e9 que le r\u00e9seau Wi-Fi est op\u00e9rationnel, nous n\u2019avons pas \u00e9t\u00e9 en mesure de confirmer \u00e0 distance les deux conditions requises pour le paiement du coupon\:<br />1.       La pr\u00e9sence de l\u2019identit\u00e9 visuelle de WiFi4EU sur le portail captif.<br />2.       La connexion de 10 utilisateurs au portail captif.<br /> <br />Nous vous invitons \u00e0 v\u00e9rifier ces deux conditions et \u00e0 prendre contact avec l\u2019\u00e9quipe WiFi4EU une fois que le probl\u00e8me aura \u00e9t\u00e9 r\u00e9solu. Veuillez noter que le d\u00e9lai de paiement a \u00e9t\u00e9 suspendu pour l\u2019instant.<br /> <br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
automated.issue.notification.subject=WiFi4EU \u2013 Notification automatique de probl\u00e8mes concernant votre/vos r\u00e9seau(x) WiFi4EU
automated.issue.notification.body=Madame, Monsieur,<br /><br />Nous vous avertissons par ce message automatique que, d\u2019apr\u00e8s notre v\u00e9rification \u00e0 distance, votre r\u00e9seau Wi-Fi ne fonctionne pas comme pr\u00e9vu. Nous ne d\u00e9tectons aucune connexion au(x) portail(s) captif(s) et/ou l\u2019affichage de l\u2019identit\u00e9 visuelle ne peut \u00eatre confirm\u00e9.<br /><br />Veuillez v\u00e9rifier la connectivit\u00e9 de chaque r\u00e9seau Wi-Fi et prendre les mesures appropri\u00e9es pour rem\u00e9dier \u00e0 la situation, afin que le r\u00e9seau puisse fonctionner \u00e0 nouveau.<br /><br />En cas d\u2019indisponibilit\u00e9 du r\u00e9seau pendant une dur\u00e9e excessive, l\u2019Agence peut engager une proc\u00e9dure de recouvrement de la subvention accord\u00e9e conform\u00e9ment aux dispositions de la convention de subvention.<br />Vous pouvez r\u00e9pondre \u00e0 ce message via ce lien\: {{XXX}}<br /><br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
last.issue.notification.subject=WiFi4EU \u2013 Derni\u00e8re notification automatique de probl\u00e8mes concernant votre/vos r\u00e9seau(x) WiFi4EU
last.issue.notification.body=Madame, Monsieur,<br /> <br />Nous vous avertissons par ce message automatique que, d\u2019apr\u00e8s notre v\u00e9rification \u00e0 distance, votre/vos r\u00e9seau(x) Wi-Fi n\u2019est/ne sont pas op\u00e9rationnel(s) depuis deux mois. <br /><br />L\u2019Agence va engager la proc\u00e9dure de recouvrement de la subvention, conform\u00e9ment aux dispositions de la convention de subvention. <br /><br />Vous recevrez un avis de pr\u00e9-information officiel qui sera envoy\u00e9 \u00e0 votre commune par courrier postal recommand\u00e9. Vous aurez la possibilit\u00e9 de pr\u00e9senter vos observations dans le cadre d\u2019une proc\u00e9dure contradictoire, comme pr\u00e9vu \u00e0 l\u2019article II.26 de la convention de subvention.<br />Vous pouvez r\u00e9pondre \u00e0 ce message via ce lien\: {{XXX}}<br /> <br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Notification automatique\: les 12 premiers mois de votre p\u00e9riode de mise en \u0153uvre (d'une dur\u00e9e de 18 mois) se sont d\u00e9j\u00e0 \u00e9coul\u00e9s
notification.2.3.GA.period.over.body=Madame, Monsieur,<br /><br />Nous vous rappelons que, conform\u00e9ment \u00e0 l\u2019article 2 de la convention de subvention, vous ne disposez plus que de six mois pour achever le d\u00e9ploiement de votre/vos r\u00e9seau(x) WiFi4EU et soumettre les d\u00e9clarations requises sur le portail WiFi4EU.<br /><br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
notification.3months.left.subject=WiFi4EU \u2013 Notification automatique\: il vous reste trois mois pour achever la mise en \u0153uvre de votre/vos r\u00e9seau(x) WiFi4EU
notification.3months.left.body=Madame, Monsieur,<br /><br />Nous vous rappelons que, conform\u00e9ment \u00e0 l\u2019article 2 de la convention de subvention, vous ne disposez plus que de trois mois pour achever le d\u00e9ploiement de votre/vos r\u00e9seau(x) WiFi4EU et soumettre les d\u00e9clarations requises sur le portail WiFi4EU. <br /><br />Sinc\u00e8res salutations,<br />L\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
mail.dgConn.invalidateSupplier.subject=\ WiFi4EU\: enregistrement non valable d\u2019une entreprise d\u2019installation de Wi-Fi
mail.dgConn.invalidateSupplier.body=Madame, Monsieur,<br /><br />Merci de vous \u00eatre enregistr\u00e9(e) \u00e0 WiFi4EU. Vous recevez ce courriel parce que nous avons d\u00e9tect\u00e9 des irr\u00e9gularit\u00e9s dans votre enregistrement au nom de [nom de l\u2019entreprise]. Votre enregistrement n\u2019est donc pas valable. Si vous le souhaitez, vous pouvez vous enregistrer de nouveau.<br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: confirmation de l\u2019enregistrement de l\u2019entreprise d\u2019installation de Wi-Fi
mail.supplierRegistration.body=Madame, Monsieur,<br /><br />Nous vous remercions de vous \u00eatre enregistr\u00e9(e) \u00e0 WiFi4EU. <br /><br />Votre entreprise appara\u00eetra bient\u00f4t sur le portail WiFi4EU et sera accessible aux communes enregistr\u00e9es. Les communes enregistr\u00e9es peuvent consulter la liste compl\u00e8te des entreprises d\u2019installation de Wi-Fi enregistr\u00e9es et filtrer celles qui sont \u00e9tablies dans leur r\u00e9gion. <br /><br />Veuillez noter que cette liste est fournie uniquement \u00e0 titre d\u2019information. Les communes qui re\u00e7oivent un coupon sont libres de choisir leur entreprise d\u2019installation de Wi-Fi, y compris parmi celles qui ne figurent pas encore sur la liste.<br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: enregistrement d\u2019une entreprise d\u2019installation de Wi-Fi \u2014 ajout d\u2019une nouvelle personne de contact
supplier.add.new.contact.body=Madame, Monsieur,<br /><br />Vous recevez ce courriel parce que vous avez \u00e9t\u00e9 d\u00e9sign\u00e9(e) comme personne de contact pour l\u2019enregistrement d\u2019une entreprise d\u2019installation de Wi-Fi sur le portail WiFi4EU. <br /><br />Veuillez cliquer \#ici\# pour confirmer. <br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: enregistrement de la commune
mail.body=Madame, Monsieur,<br /><br />Nous vous remercions de vous \u00eatre enregistr\u00e9(e) \u00e0 WiFi4EU. <br /><br />Veuillez consulter le portail WiFi4EU pour en savoir plus sur les futurs appels \u00e0 candidatures, et notamment sur la date de lancement du prochain appel.<br /><br />Cordialement,<br />l\u2019\u00e9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le portail WiFi4EU, et une foire aux questions (FAQ) est disponible ici\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Vous pouvez \u00e9galement nous contacter directement \u00e0 l\u2019adresse suivante\: https\://europa.eu/european-union/contact/write-to-us.
