#Mon Oct 15 16:40:18 Hora de verano romance 2018
TMFversion=1.95.71
normal.registration.subject=Program WiFi4EU\: Registracija op\u0107ine
normal.registration.body=Po\u0161tovani,<br /><br />hvala vam na registraciji za WiFi4EU. <br /><br />Na portalu WiFi4EU mo\u017eete prona\u0107i vi\u0161e informacija o predstoje\u0107im pozivima, uklju\u010duju\u0107i datum sljede\u0107eg poziva na podno\u0161enje prijava.<br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr.
mail.discussionMunicipality.subject=Program WiFi4EU\: iz va\u0161e op\u0107ine zabilje\u017eeno je vi\u0161e registracija
mail.discussionMunicipality.body=Po\u0161tovani,<br /><br />hvala vam na registraciji za WiFi4EU. <br /><br />Primili ste ovu poruku e-po\u0161te jer je sustav otkrio vi\u0161e registracija za va\u0161u op\u0107inu. <br /><br />Prijavite se na portal WiFi4EU kako biste stupili u kontakt s drugim registriranim korisnicima preko posebnog mjesta za rasprave na stranici za registraciju va\u0161e op\u0107ine radi razja\u0161njenja tog pitanja. <br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
multiple.registrations.later.subject=Program WiFi4EU\: iz va\u0161e op\u0107ine zabilje\u017eeno je vi\u0161e registracija
multiple.registrations.later.body=Po\u0161tovani,<br /><br />primili ste ovu poruku e-po\u0161te jer je sustav otkrio vi\u0161e registracija za va\u0161u op\u0107inu. <br /><br />Prijavite se na portal WiFi4EU kako biste stupili u kontakt s drugim registriranim korisnicima preko posebnog mjesta za rasprave na stranici za registraciju va\u0161e op\u0107ine radi razja\u0161njenja tog pitanja. <br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr.
registration.cannot.accepted.subject=Predmet\: Registracija za WiFi4EU \u2013 ne mo\u017eemo prihvatiti va\u0161u registraciju
registration.cannot.accepted.body=Po\u0161tovani,<br />hvala Vam na registraciji za WiFi4EU. Primili ste ovu poruku e-po\u0161te jer ve\u0107 postoji valjana registracija za va\u0161u op\u0107inu. <br />Stoga ne mo\u017eemo prihvatiti va\u0161u registraciju.<br /><br />Ako \u017eelite podnijeti pritu\u017ebu, po\u0161aljite poruku e-po\u0161te na adresu complaints@WiFi4EU.eu<br /><br />S po\u0161tovanjem<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na web-mjestu programa WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.  
mail.voucherApply.subject=Program WiFi4EU\: potvrda prijave
mail.voucherApply.body=Po\u0161tovani,<br />potvr\u0111ujemo primitak va\u0161e prijave za WiFi4EU u ime {0}. Zahvaljujemo na iskazanom zanimanju za inicijativu WiFi4EU.<br />Svi podnositelji zahtjeva bit \u0107e pravodobno obavije\u0161teni o tome je li im dodijeljen vau\u010der. <br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
mail.thread.subject=Program WiFi4EU\: pokrenuta je rasprava o vi\u0161estrukim registracijama iz va\u0161e op\u0107ine
mail.thread.body=Po\u0161tovani,<br /><br />u pogledu va\u0161e registracije za inicijativu WiFi4EU napominjemo da je pokrenuta rasprava izme\u0111u vi\u0161e zastupnika koji su isto tako registrirali va\u0161u op\u0107inu. Prijavite se na portal WiFi4EU kako biste vidjeli poruke.<br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
mail.dgConn.requestDocuments.subject=Program WiFi4EU\: popratni dokumenti za registraciju 
mail.dgConn.requestDocuments.body=Po\u0161tovani,<br /><br />hvala vam na registraciji. <br /><br />Kako je navedeno na na\u0161oj internetskoj stranici, za potpunu registraciju potrebni su sljede\u0107i popratni dokumenti\: <br />1. Popunjen obrazac o suglasnosti pravnog zastupnika (tj. gradona\u010delnik / na\u010delnik op\u0107ine), UKLJU\u010cUJU\u0106I presliku njegove identifikacijske isprave (putovnica / osobna iskaznica) <br />2. Preslika akta o imenovanju ili dokumenta kojim se dokazuje da pravni zastupnik (gradona\u010delnik / na\u010delnik op\u0107ine) zastupa op\u0107inu.<br /><br />U\u010ditajte dokumente 1. i 2. kao zasebne datoteke u odgovaraju\u0107em formatu (.pdf, .png ili .jpg) na portalu WiFi4EU na stranici Moja prijava. <br />Imajte na umu da prvo morate u\u010ditati tra\u017eene popratne dokumente kako biste se mogli prijaviti za poziv kad se otvori. <br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
add.newContact.subject=Registracija za program WiFi4EU\: nova osoba za kontakt 
add.newContact.body=Po\u0161tovani,<br /><br />primili ste ovu poruku e-po\u0161te jer ste navedeni kao nova osoba za kontakt za postoje\u0107u registraciju op\u0107ine na portalu WiFi4EU. <br /><br />Kliknite \#ovdje\# kako biste potvrdili. <br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Po\u0161tovani,<br /><br />Imamo tehni\u010dkih problema s portalom WiFi4EU. To je moglo utjecati na va\u0161u aplikaciju ili na druge korisnike.<br /> <br />Nakon analize incidenta javit \u0107emo vam se prije 25/05/2018 i pru\u017eiti vi\u0161e informacija. <br /> <br />Hvala na razumijevanju.<br /><br />S po\u0161tovanjem<br />WiFi4EU <br /><br />Ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na web-mjestu programa WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.
installation.company.selected.subject=Predmet\: WiFi4EU - Odabrani ste za instalaciju mre\u017ee WiFi4EU  
installation.company.selected.body=Po\u0161tovani, <br /><br />slijedom va\u0161e registracije kao poduze\u0107e za instalaciju Wi-Fi mre\u017ee u okviru inicijative WiFi4EU, zadovoljstvo nam je obavijestiti vas da vas je op\u0107ina <%name of municipality (name of country) %>> odabrala za izvo\u0111enje instalacije svoje WiFi4EU mre\u017ee. Ako mislite da je to pogre\u0161ka, obratite se izravno op\u0107ini. <br />U\u010ditajte podatke o svojem bankovnom ra\u010dunu te bankovni izvadak ili drugi istovrijedni popratni dokument na stranici \u201eMoja registracija\u201d na portalu WiFi4EU. <br /><br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja
installation.company.unselected.subject=WiFi4EU \u2013 Op\u0107ina poni\u0161tila odabir poduze\u0107a za instalaciju
installation.company.unselected.body=Po\u0161tovani, <br /><br />Op\u0107ina <%name of municipality (name of country) %>> poni\u0161tila je va\u0161 odabir na portalu WiFi4EU. Prema potrebi mo\u017ee se izravno obratiti op\u0107ini.<br /><br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja
status.change.submission.bank.account.subject=Predmet\: WiFi4EU \u2013 Promjena statusa za dostavu va\u0161eg bankovnog ra\u010duna
status.change.submission.bank.account.body=Po\u0161tovani, <br /><br />pregledom podataka o va\u0161em bankovnom ra\u010dunu utvrdili smo sljede\u0107i problem\:<br /><%.reason%><br />Molimo vas da ispravite navedene podatke u roku od 15 kalendarskih dana na portalu WiFi4EU na stranici \u201e\#Moja registracija\#\u201d kako bismo mogli potvrditi va\u0161 bankovni ra\u010dun. Potvr\u0111eni bankovni ra\u010dun preduvjet je za isplatu vau\u010dera. <br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja
submission.bank.account.rejection.reason1=Molimo provjerite odgovaraju li popratni dokumenti podacima iz va\u0161eg zahtjeva te jesu li podaci valjani  
submission.bank.account.rejection.reason2=Provjerili smo va\u0161e popratne dokumente. Na\u017ealost, utvrdili smo da nisu valjani. 
submission.bank.account.rejection.reason3=Na bankovnom izvatku koji ste nam dostavili nema datuma ili je datum stariji od 6 mjeseci.  Molimo da nam dostavite noviji bankovni izvadak (ne stariji od 6 mjeseci).
submission.bank.account.rejection.reason4=Bankovni izvadak koji ste nam dostavili nije mogu\u0107e provjeriti. Na bankovnom izvatku trebao bi biti jasno naveden naziv i broj ra\u010duna (i IBAN ako je primjenjivo) te naziv banke i datum (ne stariji od 6 mjeseci). Molimo dostavite noviji i cjelovit bankovni izvadak.
submission.bank.account.rejection.reason5=Podaci navedeni na portalu WiFi4EU nisu u skladu s podacima iz popratnih dokumenata (bankovni izvadak ili sli\u010dna potvrda). Molimo provjerite. Ako su podaci u sustavu to\u010dni, molimo dostavite nove valjane dokumente. Ako su podaci s dokumenata to\u010dni, molimo uskladite podatke na zaslonu portala WiFi4EU.
submission.bank.account.rejection.reason6=Molimo da nam po\u0161aljete popratni dokument koji je dostavio vlasnik ra\u010duna ili podatke o banci u kojima je naveden TO\u010cNI naziv ra\u010duna.
submission.bank.account.rejection.reason7=Potvrdite svoju adresu koju ste prijavili banci.
confirmation.bankAccount.subject=Predmet\: WiFi4EU \u2013 Potvrda va\u0161eg bankovnog ra\u010duna
confirmation.bankAccount.body=Po\u0161tovani, <br /><br />zahvaljujemo na dostavljenim podacima o bankovnom ra\u010dunu te vas<br />obavje\u0161tavamo vas da su va\u0161i podaci o bankovnom ra\u010dunu potvr\u0111eni.<br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja
change.status.submission.bankAccount.subject=Predmet\: WiFi4EU \u2013 Promjena statusa za dostavu va\u0161eg bankovnog ra\u010duna
change.status.submission.bankAccount.body=Po\u0161tovani,<br /> <br />zahvaljujemo na dostavljenim podacima o bankovnom ra\u010dunu.<br />Bit \u0107ete obavije\u0161teni elektroni\u010dkom po\u0161tom kada va\u0161i podaci budu potvr\u0111eni.<br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja
missing.validation.bankAccount.details.subject=Predmet\: WiFi4EU \u2013 Automatska obavijest\: nisu dostavljeni podaci o bankovnom ra\u010dunu
missing.validation.bankAccount.details.body=Po\u0161tovani,<br /><br />prema na\u0161oj evidenciji, nakon dvije dostavljene zamolbe za dostavu podataka jo\u0161 uvijek nismo primili valjane podatke o va\u0161em bankovnom ra\u010dunu <br />Nakon isteka sporazuma o dodjeli bespovratnih sredstava vau\u010der WiFi4EU prestaje va\u017eiti. Molimo vas da \u0161to prije ispravite ovaj propust a\u017euriranjem podataka na portalu WiFi4EU.<br />U slu\u010daju problema mo\u017eete odgovoriti na ovu poruku putem sljede\u0107e poveznice\: XXX.<br /><br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja
mail.dgConn.voucherAssignment.subject=Program WiFi4EU\: Va\u0161a prijava za WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=Program WiFi4EU\: Va\u0161a prijava za WiFi4EU\u2013 dodjela vau\u010dera
mail.dgConn.voucherAssignment.successfulApplicant.body=Po\u0161tovani,<br />\u010destitamo\! Zadovoljstvo nam je obavijestiti vas da je va\u0161a prijava u ime op\u0107ine {0} odabrana za financiranje u okviru {1} kako je odre\u0111eno odlukom Komisije objavljenom na internetskim stranicama INEA-e (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Sporazum o dodjeli bespovratnih sredstava mo\u017ee potpisati gradona\u010delnik/pravni predstavnik op\u0107ine ili osoba koja je za to ovla\u0161tena odgovaraju\u0107om popratnom dokumentacijom. <br />Prijavite se na stranicu Moj vau\u010der na portalu WiFi4EU kako biste potvrdili podatke potpisnika. <br />Morate osigurati da nadle\u017ene osobe putem svojih ra\u010duna EU-login imaju pristup stranici za potpisivanje Sporazuma o dodjeli bespovratnih sredstava.<br />Napominjemo da se od va\u0161e op\u0107ine radi dobrog upravnog postupka o\u010dekuje potpisivanje Sporazuma o dodjeli bespovratnih sredstava u roku od 7 dana od primitka ovog poziva na potpisivanje. U suprotnom se mo\u017ee smatrati da ste odustali od vau\u010dera \u0161to bi to moglo dovesti do otkazivanja pripreme Sporazuma o dodjeli bespovratnih sredstava.<br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
mail.dgConn.voucherAssignment.reserveApplicant.subject=Program WiFi4EU\: Va\u0161a prijava za WiFi4EU\u2013 pri\u010duvni popis 
mail.dgConn.voucherAssignment.reserveApplicant.body=Po\u0161tovani,<br />obavje\u0161tavamo vas da se va\u0161a prijava u ime op\u0107ine {0} na poziv {1} u ovoj fazi ne mo\u017ee financirati zbog ograni\u010denog broja dostupnih vau\u010dera. <br />Obavje\u0161tavamo vas da je va\u0161a prijava na pri\u010duvnom popisu. Ako dodatno financiranje postane dostupno, mo\u017eda \u0107ete biti pozvani na potpisivanje Sporazuma o dodjeli bespovratnih sredstava. U tom slu\u010daju kontaktirat \u0107emo vas i obavijestiti najkasnije 60 dana nakon dono\u0161enja odluke Komisije o odabiru i dodjeli vau\u010dera za ovaj poziv kako je objavljen na internetskoj stranici INEA-e (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). U protivnom odluka o odbijanju postaje kona\u010dna na taj datum. <br />Napominjemo i da se na temelju postoje\u0107e registracije mo\u017eete prijaviti na budu\u0107i poziv za WiFi4EU . U tu svrhu, pobrinite se da su podaci dostavljeni u portal WiFi4EU a\u017eurni. <br />U slu\u010daju neslaganja s ovom odlukom mo\u017eete iznijeti svoje argumente INEA-i u roku od 10 dana nakon primitka ove poruke e-po\u0161te na sljede\u0107u adresu\: INEA-CEF-WIFI4EU@ec.europa.eu. U svoju poruku e-po\u0161te uklju\u010dite ime va\u0161e dr\u017eave i op\u0107ine.<br />Mo\u017eete pokrenuti postupak za poni\u0161tenje na temelju \u010dlanka\u00a0263. Ugovora o funkcioniranju Europske unije protiv Komisije u roku od dva mjeseca od primitka ove poruke e-po\u0161te. Sud nadle\u017ean za saslu\u0161anje u postupcima poni\u0161tenja jest Op\u0107i sud Europske unije.  <br />Ako smatrate da je u postupku bilo nepravilnosti, mo\u017eete podnijeti pritu\u017ebu Europskom ombudsmanu u roku od dvije godine od datuma na koji ste saznali \u010dinjenice na kojima temeljite pritu\u017ebu (posjetite adresu http\://www.ombudsman.europa.eu).<br />Zahvaljujemo na iskazanom zanimanju za WiFi4EU.<br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=Program WiFi4EU\: Va\u0161a prijava za WiFi4EU\u2013 neuspje\u0161na prijava
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Po\u0161tovani,<br />{0}<br />U slu\u010daju neslaganja s ovom odlukom mo\u017eete iznijeti svoje argumente INEA-i u roku od 10 dana nakon primitka ove poruke e-po\u0161te na sljede\u0107u adresu\: INEA-CEF-WIFI4EU@ec.europa.eu. U svoju poruku e-po\u0161te uklju\u010dite ime va\u0161e dr\u017eave i op\u0107ine.<br />Mo\u017eete pokrenuti postupak za poni\u0161tenje na temelju \u010dlanka\u00a0263. Ugovora o funkcioniranju Europske unije protiv Komisije u roku od dva mjeseca od primitka ove poruke e-po\u0161te. Sud nadle\u017ean za saslu\u0161anje u postupcima poni\u0161tenja jest Op\u0107i sud Europske unije.  <br />Ako smatrate da je u postupku bilo nepravilnosti, mo\u017eete podnijeti pritu\u017ebu Europskom ombudsmanu u roku od dvije godine od datuma na koji ste saznali \u010dinjenice na kojima temeljite pritu\u017ebu (posjetite adresu http\://www.ombudsman.europa.eu).<br />Zahvaljujemo na iskazanom zanimanju za WiFi4EU.<br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=obavje\u0161tavamo vas da se zbog ograni\u010denog broja dostupnih vau\u010dera va\u0161a prijava u ime op\u0107ine {0} ne mo\u017ee financirati u okviru ovog poziva {1}.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=obavje\u0161tavamo vas da va\u0161a prijava u ime op\u0107ine {0} u navedenom postupku nije prihva\u0107ena jer dostavljeni popratni dokumenti nisu u skladu s uvjetima prihvatljivosti utvr\u0111enima u pozivu za podno\u0161enje prijava {1}.<br />
invalid.documents.subject=Prijava za WiFi4EU\: problemi u popratnim dokumentima 
invalid.documents1.body=Po\u0161tovani,<br /><br />
mail.correctionRequestEmail.body1=u pogledu va\u0161e prijave utvrdili smo sljede\u0107e probleme u tra\u017eenim popratnim dokumentima\: <br />Obrazac o suglasnosti pravnog zastupnika (tj. gradona\u010delnik / na\u010delnik op\u0107ine), UKLJU\u010cUJU\u0106I presliku njegove identifikacijske isprave (putovnica / osobna iskaznica)\: <%.razlog%><br />Preslika akta o imenovanju ili dokumenta kojim se dokazuje da pravni zastupnik (gradona\u010delnik / na\u010delnik op\u0107ine) zastupa op\u0107inu\: <%.razlog%><br /><br />Stoga vas molimo da nam dostavite ispravnu verziju tih dokumenata u roku od 2 kalendarskih dana od primitka ove poruke e-po\u0161te. Provjerite i u\u010ditajte dokumente kao zasebne datoteke u odgovaraju\u0107em formatu (.pdf, .png ili .jpg) na portalu WiFi4EU na stranici \u201eMoja prijava\u201d. <br /><br />Napominjemo da \u0107e se u slu\u010daju nedostavljanja tra\u017eene popratne dokumente u navedenom roku va\u0161a prijava u okviru ovog poziva smatrati neprihvatljivom.<br /><br />
mail.correctionRequestEmail.body2=Provjerom smo utvrdili sljede\u0107e probleme u dodatnim popratnim dokumentima\:<br />Obrazac o imenovanju ovla\u0161tene osobe\: <%.razlog%><br />Preslika osobne iskaznice ovla\u0161tene osobe\: <%.razlog%><br /><br /><br />Provjerite i u\u010ditajte dokumente kao zasebne datoteke u odgovaraju\u0107em formatu (.pdf, .png ili .jpg) na portalu WiFi4EU na stranici \u201eMoja prijava\u201d \u0161to je prije mogu\u0107e. Oni \u0107e morati pripremiti Sporazum o dodjeli bespovratnih sredstava za izdavanje vau\u010dera ako va\u0161a prijava bude odobrena. <br /><br />
mail.correctionRequestEmail.signOff=S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
mail.correctionRequestEmail.reason1=Dokument je o\u0161te\u0107en, ne mo\u017ee se otvoriti.
mail.correctionRequestEmail.reason2=Zaprimljene su dvije verzije istog dokumenta.
mail.correctionRequestEmail.reason3=Dokument je ne\u010ditljiv zbog lo\u0161e kopije i/ili nepotpun (tj. potrebni podaci su izostavljeni/nedostaju).
mail.correctionRequestEmail.reason5-1=Dokument nije prilo\u017een / nije uklju\u010den u prijavu.
mail.correctionRequestEmail.reason4=Dostavljeni dokument/podaci ne pokazuju/ne sadr\u017eavaju dovoljno jasne podatke tra\u017eene u uvjetima za podno\u0161enje zahtjeva.
mail.correctionRequestEmail.reason5-2=Dokument nije prilo\u017een / nije uklju\u010den u prijavu.
mail.correctionRequestEmail.reason5-3=Dokument nije prilo\u017een / nije uklju\u010den u prijavu.
mail.correctionRequestEmail.reason6=Dokument ne sadr\u017eava potrebni potpis (ili je elektroni\u010dki potpis neva\u017ee\u0107/neprovjerljiv).
mail.submission.subject=WiFi4EU \u2013 Izvje\u0161\u0107e o instalaciji koje dostavlja poduze\u0107e za instaliranje be\u017ei\u010dnog interneta
mail.submission.body=Po\u0161tovani korisni\u010de,<br /><br />obavje\u0161tavamo vas da je poduze\u0107e za instaliranje be\u017ei\u010dnog interneta danas dostavilo svoje izvje\u0161\u0107e o instalaciji na portalu WiFi4EU. Pozivamo vas da se \u0161to prije spojite na portal i provjerite ispravnost dostavljenog izvje\u0161\u0107a. Ako se ne sla\u017eete sa sadr\u017eajem izvje\u0161\u0107a ili \u017eelite da se izvje\u0161\u0107e ispravi, mo\u017eete ga vratiti poduze\u0107u za instaliranje radi ispravka.<br /><br />Nakon \u0161to odobrite izvje\u0161\u0107e, Agenciji se upu\u0107uje zahtjev za isplatu.<br /> <br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.
mail.confirmation.subject=WiFi4EU \u2013 Potvrda da je korisnik {0} odobrio izvje\u0161\u0107e o instalaciji
mail.confirmation.body=Po\u0161tovani,<br /><br />op\u0107ina je danas odobrila izvje\u0161\u0107e o instalaciji koje ste dostavili. Prije pokretanja postupka isplate Agencija \u0107e potvrditi tehni\u010dko izvje\u0161\u0107e s pomo\u0107u svojeg alata za automatsko daljinsko pra\u0107enje. <br /><br />Dobit \u0107ete novu obavijest \u010dim stigne daljinska potvrda, nakon \u010dega \u0107e Agencija provesti isplatu vau\u010dera na bankovni ra\u010dun naveden na portalu WiFi4EU.<br /> <br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.
mail.revision.subject=WiFi4EU \u2013 Zahtjev korisnika {0} za reviziju va\u0161eg izvje\u0161\u0107a o instalaciji
mail.revision.body=Po\u0161tovani,<br /> <br />obavje\u0161tavamo vas da op\u0107ina nije odobrila va\u0161e izvje\u0161\u0107e te ga je vratila na reviziju. Pozivamo vas da se izravno obratite op\u0107ini kako biste razjasnili elemente koje je mo\u017eda potrebno ispraviti.<br /><br />Napominjemo da Agencija mo\u017ee isplatiti vau\u010der tek nakon \u0161to op\u0107ina odobri izvje\u0161\u0107e.<br /> <br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.<br />
remote.check.subject=WiFi4EU \u2013 Uspje\u0161na daljinska provjera va\u0161ih mre\u017ea WiFi4EU
remote.check.body=Po\u0161tovani,<br /> <br />zadovoljstvo nam je obavijestiti vas da je na\u0161a daljinska provjera va\u0161e be\u017ei\u010dne internetske mre\u017ee bila uspje\u0161na te da \u0107e Agencija sada provesti isplatu vau\u010dera poduze\u0107u za instaliranje be\u017ei\u010dnog interneta. Primit \u0107ete obavijest nakon \u0161to bude provedena uplata na ra\u010dun koji je poduze\u0107e za instaliranje be\u017ei\u010dnog interneta navelo na portalu. <br /><br />Daljinsko pra\u0107enje instalacije iz \u010dlanka 9. sporazuma o dodjeli bespovratnih sredstava  zapo\u010dinje danas i traje tri godine radi potvrde neprekinutog rada i dostupnosti mre\u017ee gra\u0111anima. <br /> <br />Hvala na sudjelovanju u inicijativi WIFI4EU\!<br /> <br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.<br />
potential.issues.subject=WiFi4EU \u2013 Obavijest o mogu\u0107im problemima s va\u0161im mre\u017eama WiFi4EU
potential.issues.body=Po\u0161tovani,<br /> <br />obavje\u0161tavamo vas da unato\u010d va\u0161oj izjavi da je be\u017ei\u010dna internetska mre\u017ea u funkciji nismo mogli daljinski potvrditi sljede\u0107a dva kumulativna uvjeta koja je potrebno ispuniti za isplatu vau\u010dera\:<br />1.       prisutan je vizualni identitet WiFi4EU na za\u0161titnom portalu,<br />2.       na za\u0161titni portal spojeno je 10 korisnika.<br /> <br />Pozivamo vas da provjerite navedena dva uvjeta te se obratite timu WiFi4EU nakon \u0161to problem bude uklonjen. Imajte na umu da je rok za isplatu trenuta\u010dno suspendiran.<br /> <br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.<br />
automated.issue.notification.subject=WiFi4EU \u2013 Automatska obavijest o problemima s va\u0161im mre\u017eama WiFi4EU
automated.issue.notification.body=Po\u0161tovani,<br /><br />ovo je automatska obavijest da je na\u0161om daljinskom provjerom rada utvr\u0111eno da va\u0161a be\u017ei\u010dna internetska mre\u017ea ne radi zadovoljavaju\u0107e. Nismo otkrili nijedan evidentirani priklju\u010dak na za\u0161titne portale i/ili ne mo\u017eemo potvrditi prikaz vizualnog identiteta.<br /><br />Provjerite povezivost svih be\u017ei\u010dnih internetskih mre\u017ea i poduzmite odgovaraju\u0107e mjere za uklanjanje problema te ponovno stavite u funkciju svoju be\u017ei\u010dnu mre\u017eu.<br /><br />Ako mre\u017ea ne bude dostupna tijekom neopravdano dugog razdoblja, Agencija mo\u017ee pokrenuti postupak povrata izdanih bespovratnih sredstava u skladu s uvjetima sporazuma o dodjeli bespovratnih sredstava.<br />Na ovu poruku mo\u017eete odgovoriti putem sljede\u0107e poveznice\: {{XXX}}<br /><br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.<br />
last.issue.notification.subject=WiFi4EU \u2013 Posljednja automatska obavijest o problemima s va\u0161im mre\u017eama WiFi4EU
last.issue.notification.body=Po\u0161tovani,<br /> <br />ovo je automatska obavijest da je na\u0161om daljinskom provjerom rada utvr\u0111eno da va\u0161e be\u017ei\u010dne internetske mre\u017ee nisu u funkciji dva mjeseca. <br /><br />Agencija \u0107e pokrenuti postupak povrata bespovratnih sredstava u skladu s uvjetima sporazuma o dodjeli bespovratnih sredstava. <br /><br />Primit \u0107ete slu\u017ebeni prethodni informativni dopis koji \u0107e biti poslan va\u0161oj op\u0107ini preporu\u010denom po\u0161tom. Mo\u017eete se o\u010ditovati putem kontradiktornog postupka predvi\u0111enog \u010dlankom II.26. sporazuma o bespovratnim sredstvima.<br />Na ovu poruku mo\u017eete odgovoriti putem sljede\u0107e poveznice\: {{XXX}}<br /> <br />S po\u0161tovanjem,<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo ne odgovarati, adresa se ne nadzire. Na web-mjestu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Automatska obavijest\: ve\u0107 su pro\u0161le dvije tre\u0107ine va\u0161eg 18-mjese\u010dnog razdoblja za uvo\u0111enje
notification.2.3.GA.period.over.body=Po\u0161tovani,<br /><br />podsje\u0107amo vas da u skladu s \u010dlankom 2. sporazuma o dodjeli bespovratnih sredstava imate jo\u0161 samo \u0161est mjeseci za dovr\u0161enje uvo\u0111enja va\u0161ih mre\u017ea WiFi4EU te za podno\u0161enje potrebnih izjava na portalu WiFi4EU.<br /><br />S po\u0161tovanjem<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na web-mjestu programa WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.
notification.3months.left.subject=WiFi4EU \u2013 Automatska obavijest\: preostalo je jo\u0161 tri mjeseca za uvo\u0111enje mre\u017ea WiFi4EU
notification.3months.left.body=Po\u0161tovani,<br /><br />podsje\u0107amo vas da u skladu s \u010dlankom 2. sporazuma o dodjeli bespovratnih sredstava imate jo\u0161 samo tri mjeseca za dovr\u0161enje uvo\u0111enja va\u0161ih mre\u017ea WiFi4EU te za podno\u0161enje potrebnih izjava na portalu WiFi4EU. <br /><br />S po\u0161tovanjem<br />Tim WiFi4EU<br /><br />Ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na web-mjestu programa WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja.
mail.dgConn.invalidateSupplier.subject=Program WiFi4EU\: Registracija poduze\u0107a za instalaciju Wi-Fi mre\u017ee nije valjana
mail.dgConn.invalidateSupplier.body=Po\u0161tovani,<br /><br />hvala vam na registraciji za WiFi4EU. Primili ste ovu poruku e-po\u0161te jer smo utvrdili nepravilnosti u va\u0161oj registraciji u ime {0}. Va\u0161a registracija stoga nije valjana. Ako \u017eelite, mo\u017eete se ponovno registrirati.<br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
mail.supplierRegistration.subject=Program WiFi4EU\: Potvrda registracije poduze\u0107a za instalaciju Wi-Fi mre\u017ee
mail.supplierRegistration.body=Po\u0161tovani,<br /><br />hvala Vam na registraciji za WiFi4EU. <br /><br />Va\u0161e \u0107e se poduze\u0107e uskoro pojaviti na portalu WiFi4EU te \u0107e biti dostupno registriranim op\u0107inama. Registrirane op\u0107ine mogu pregledati cijeli popis registriranih poduze\u0107a koja instaliraju Wi-Fi mre\u017eu i filtrirati popis po svojoj regiji za pronalazak poduze\u0107a koja im mogu ponuditi svoje usluge. <br /><br />Napominjemo da je taj popis samo informativan. Op\u0107ine koje dobiju vau\u010der mogu slobodno odabrati koje \u0107e im poduze\u0107e instalirati Wi-Fi i ono se ne mora nalaziti na popisu.<br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr<br /><br />
supplier.add.new.contact.subject=Program WiFi4EU\: Registracija poduze\u0107a za instalaciju Wi-Fi mre\u017ee - dodana je nova osoba za kontakt
supplier.add.new.contact.body=Po\u0161tovani,<br /><br />primili ste ovu poruku e-po\u0161te jer ste navedeni kao osoba za kontakt za postoje\u0107e poduze\u0107e za instalaciju Wi-Fi mre\u017ee registrirano na portalu WiFi4EU. <br /><br />Kliknite \#ovdje\# kako biste potvrdili. <br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr
mail.subject=Program WiFi4EU\: Registracija op\u0107ine
mail.body=Po\u0161tovani,<br /><br />hvala vam na registraciji za WiFi4EU. <br /><br />Na portalu WiFi4EU mo\u017eete prona\u0107i vi\u0161e informacija o predstoje\u0107im pozivima, uklju\u010duju\u0107i datum sljede\u0107eg poziva na podno\u0161enje prijava.<br /><br />S po\u0161tovanjem<br />tim WiFi4EU<br /><br />ovo je automatska poruka. Molimo vas da na nju ne odgovarate jer se ta adresa ne nadzire. Na portalu WiFi4EU na\u0107i \u0107ete dodatne informacije, uklju\u010duju\u0107i popis naj\u010de\u0161\u0107ih pitanja\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-pitanja-i-odgovori. Mo\u017eete nam se obratiti i izravno putem internetske stranice https\://europa.eu/european-union/contact/write-to-us_hr.
mail.reporting.subject=Download Report
mail.reporting.body=Welcome to the Reporting system from WiFi4EUOP. Please, click on the following link to download the requested excel. Link will be available for the next 24 hours.
mail.reporting.body2=Thank you, WiFi4EUOP Team.
