#Fri Oct 05 17:49:31 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: Omavalitsuse registreerimine
normal.registration.body=Tere\!<br /><br />T\u00e4name, et registreerusite WiFi4EU veebisaidil. <br /><br />Portaalist WiFi4EU leiate lisateavet tulevaste osalemiskutsete avaldamise kohta, sealhulgas j\u00e4rgmise osalemiskutse avaldamise aja.<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
mail.discussionMunicipality.subject=WiFi4EU\: Teie omavalitsusega on seotud mitu registreeringut
mail.discussionMunicipality.body=Tere\!<br /><br />T\u00e4name, et registreerusite WiFi4EU veebisaidil. <br /><br />Saite selle e-kirja, kuna s\u00fcsteemis on seoses Teie omavalitsusega tehtud mitu registreeringut. <br /><br />Palun logige WiFi4EU portaali sisse, et v\u00f5tta vestluste lehel probleemi lahendamiseks \u00fchendust teis(t)e registreeritud kasutaja(te)ga. <br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: Teie omavalitsusega on seotud mitu registreeringut
multiple.registrations.later.body=Tere\!<br /><br />Saite selle e-kirja, kuna s\u00fcsteemis on seoses Teie omavalitsusega tehtud mitu registreeringut. <br /><br />Palun logige WiFi4EU portaali sisse, et v\u00f5tta vestluste lehel probleemi lahendamiseks \u00fchendust teis(t)e registreeritud kasutaja(te)ga. <br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
registration.cannot.accepted.subject=Teema\: WiFi4EU \u2013 Teie registreeringut ei saa aktsepteerida
registration.cannot.accepted.body=Tere\!<br />T\u00e4name, et registreerusite WiFi4EU veebisaidil. Saite selle e-kirja, sest Teie omavalitsusega on juba seotud kehtiv registreering. <br />Seep\u00e4rast ei saa me Teie registreeringut aktsepteerida.<br /><br />Kui soovite esitada kaebuse, saatke e-kiri aadressil complaints@WiFi4EU.eu<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.  
mail.voucherApply.subject=WiFi4EU\: taotluse k\u00e4ttesaamise kinnitus
mail.voucherApply.body=Tere\!<br />K\u00e4esolevaga kinnitame, et saime k\u00e4tte Teie WiFi4EU taotluse, mille tegite omavalitsuse [municipality name] nimel. T\u00e4name, et n\u00e4itasite \u00fcles huvi WiFi4EU algatuse vastu\!<br />K\u00f5iki taotlejaid teavitatakse \u00f5igeaegselt sellest, kas nad saavad vaut\u0161eri v\u00f5i mitte. <br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: algatati vestlus Teie omavalitsusega seotud mitme registreeringu teemal
mail.thread.body=Tere\!<br /><br />Palun v\u00f5tke teadmiseks, et seoses Teie WiFi4EU registreeringuga algatati vestlus mitme esindaja vahel, kellel on samuti Teie omavalitsusega seotud registreering. Palun logige s\u00f5numi(te) lugemiseks WiFi4EU portaali sisse.<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.requestDocuments.subject=WiFi4EU\: registreerumiseks vajalikud t\u00f5endavad dokumendid 
mail.dgConn.requestDocuments.body=Tere\!<br /><br />T\u00e4name, et registreerusite. <br /><br />Nagu on m\u00e4rgitud meie \#veebilehel\#, peate registreerimise l\u00f5puleviimiseks esitama j\u00e4rgmised t\u00f5endavad dokumendid\: <br />1. Seadusliku esindaja (linnapea / omavalitsuse juhi) t\u00e4ielikult t\u00e4idetud t\u00f5end taotlemis\u00f5iguse kohta, SEALHULGAS tema isikut t\u00f5endava dokumendi (passi/ID-kaardi) koopia. <br />2. Ametisse nimetamise otsus v\u00f5i muu dokument, mis t\u00f5endab, et seaduslik esindaja (linnapea / omavalitsuse juht) esindab omavalitsust.<br /><br />Laadige palun dokumendid (1) ja (2) \u00fcles kahe eraldi failina WiFi4EU portaalis lehel \#\u201eMinu konto\u201c\#, kasutades sobivat vormingut (.pdf, .png v\u00f5i .jpg). <br />Palun pange t\u00e4hele, et peate k\u00f5igepealt \u00fcles laadima n\u00f5utavad t\u00f5endavad dokumendid, et saaksite osalemiskutse avaldamise j\u00e4rel esitada taotluse. <br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
add.newContact.subject=WiFi4EU portaalis registreerimine\: uus kontaktisik 
add.newContact.body=Tere\!<br /><br />Olete saanud selle e-kirja, sest Teid on WiFi4EU portaalis m\u00e4\u00e4ratud omavalitsuse olemasoleva registreeringu uueks kontaktisikuks. <br /><br />Palun kl\u00f5psake kinnitamiseks \#siin\#. <br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Tere\!<br /><br />Portaalis WiFi4EU esineb tehnilisi probleeme.Need v\u00f5isid m\u00f5jutada nii teie kui ka teiste taotlusi.<br /><br />Anal\u00fc\u00fcsime probleeme ja v\u00f5tame teiega seej\u00e4rel enne 25/05/2018 uuesti \u00fchendust.<br /><br />T\u00e4name m\u00f5istva suhtumise eest.<br /><br />Lugupidamisega<br />WiFi4EU <br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
installation.company.selected.subject=Teema\: WiFi4EU \u2013 Teid on valitud paigaldama WiFi4EU v\u00f5rku 
installation.company.selected.body=Tere\! <br /><br />T\u00e4name, et olete registreerunud WiFi4EU algatuse raames WiFi paigaldusettev\u00f5tteks, ning teatame, et omavalitsus <%name of municipality (name of country) %>> on valinud Teie ettev\u00f5tte WiFi4EU v\u00f5rku paigaldama. Kui Teie arvates on tegemist eksitusega, v\u00f5tke palun \u00fchendust omavalitsusega. <br />Palun laadige \u00fcles oma pangakonto andmed, sh kontov\u00e4ljav\u00f5te v\u00f5i samav\u00e4\u00e4rne t\u00f5endav dokument WiFi4EU portaali lehel \u201eMinu registreering\u201c. <br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
installation.company.unselected.subject=WiFi4EU \u2013 Omavalitsus on paigaldusettev\u00f5tte valimise t\u00fchistanud
installation.company.unselected.body=Tere\! <br /><br />Omavalitsus <%name of municipality (name of country) %>> on Teie valimise paigaldusettev\u00f5tteks WiFi4EU portaalis t\u00fchistanud. Vajaduse korral v\u00f5tke \u00fchendust omavalitsusega.<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
status.change.submission.bank.account.subject=Teema\: WiFi4EU \u2013 Probleem pangakonto andmetega
status.change.submission.bank.account.body=Tere\! <br /><br />Kontrollisime Teie esitatud pangakonto teavet ja tuvastasime j\u00e4rgmise probleemi\:<br /><%.reason%><br />Palume Teil teave WiFi4EU portaali rubriigis \u201e\#Minu registreering\#\u201c 15 kalendrip\u00e4eva jooksul parandada, et saaksime Teie pangakonto teabe kinnitada.  Seni kui pangakonto on kinnitamata, ei saa vaut\u0161eri eest makset teha. <br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
submission.bank.account.rejection.reason1=Kontrollige, kas t\u00f5endavad dokumendid vastavad Teie taotlusele ja teave on \u00f5ige.  
submission.bank.account.rejection.reason2=Kontrollisime Teie esitatud t\u00f5endavaid dokumente. Kahjuks ei ole need sobivad. 
submission.bank.account.rejection.reason3=Meile saadetud kontov\u00e4ljav\u00f5ttel ei ole kuup\u00e4eva v\u00f5i see on vanem kui kuus kuud.  Palun saatke meile hiljutine (v\u00e4hem kui kuue kuu tagune) kontov\u00e4ljav\u00f5te.
submission.bank.account.rejection.reason4=Meile saadetud kontov\u00e4ljav\u00f5tet ei olnud v\u00f5imalik kontrollida. Kontov\u00e4ljav\u00f5ttel peab olema selgelt kirjas kontoomaniku nimi, pangakonto number (IBAN, kui see on olemas), panga nimi ja kuup\u00e4ev (mitte vanem kui kuus kuud). Palun saatke meile hiljutine ja k\u00f5iki vajalikke andmeid sisaldav kontov\u00e4ljav\u00f5te.
submission.bank.account.rejection.reason5=WiFi4EU on portaalis esitatud teave ei vasta t\u00f5endavatele dokumentidele (kontov\u00e4ljav\u00f5ttele v\u00f5i samav\u00e4\u00e4rsele dokumendile). Palun kontrollige. Kui s\u00fcsteemis olev teave on \u00f5ige, esitage palun kehtivad t\u00f5endavad dokumendid. Kui t\u00f5endavates dokumentides olev teave on \u00f5ige, muutke palun WiFi4EU portaalis olevaid andmeid.
submission.bank.account.rejection.reason6=Saatke meile palun kontoomaniku esitatud t\u00f5endav dokument v\u00f5i pangaandmetega dokument, millel on m\u00e4rgitud T\u00c4PNE kontoomaniku nimi.
submission.bank.account.rejection.reason7=Palun kinnitage, et teie aadress on sama, mis on pangale teatatud.
confirmation.bankAccount.subject=Teema\: WiFi4EU \u2013 Teie pangakonto teabe kinnitamine
confirmation.bankAccount.body=Tere\! <br /><br />T\u00e4name Teid pangakonto kohta esitatud teabe eest.<br />Teatame, et pangakonto teave on n\u00fc\u00fcd kinnitatud.<br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
change.status.submission.bankAccount.subject=Teema\: WiFi4EU \u2013  Pangakonto teave esitatud
change.status.submission.bankAccount.body=Tere\!<br /> <br />T\u00e4name Teid pangakonto kohta esitatud teabe eest.<br />Anname selle kinnitamisest teada e-posti teel.<br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
missing.validation.bankAccount.details.subject=Teema\: WiFi4EU \u2013 Meeldetuletus\: pangakonto andmed on kinnitamata
missing.validation.bankAccount.details.body=Tere\!<br /><br />Oleme saatnud kaks teadet, milles palume Teil esitada pangkonto kohta korrektne teave, kuid meie andmetel on see teave endiselt esitamata.<br />P\u00e4rast toetuslepingu l\u00f5ppemist kaotab WiFi4EU vaut\u0161er kehtivuse. Palun esitage vajalik teave WiFi4EU portaalis v\u00f5imalikult kiiresti.<br />K\u00fcsimuste korral saate sellele kirjale vastata j\u00e4rgmise lingi vahendusel\: XXX.<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: Teie WiFi4EU taotlus {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: Teie WiFi4EU taotlus \u2013 vaut\u0161eri saamine
mail.dgConn.voucherAssignment.successfulApplicant.body=Tere\!<br />\u00d5nnitleme\! Meil on hea meel teatada, et Teie taotlus omavalitsuse [insert name of municipality] nimel on v\u00e4lja valitud rahastamiseks konkursikutse [insert call identifier] as in MGA] raames, nagu on ette n\u00e4htud INEA veebisaidil (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu) avaldatud komisjoni otsusega. <br />Toetuslepingu v\u00f5ib allkirjastada linnapea / omavalitsuse seaduslik esindaja v\u00f5i asjakohaste t\u00f5endavate dokumentide alusel selleks m\u00e4\u00e4ratud volitatud isik. <br />Palun logige WiFi4EU portaalis sisse lehele \u201eMinu vaut\u0161er\u201c, et kinnitada allkirjastaja andmed. <br />Peate tagama, et asjakohas(t)el isiku(te)l on juurdep\u00e4\u00e4s toetuslepingu allkirja lehele, kasutades selleks EU Logini kontot/kontosid.<br />Juhime Teie t\u00e4helepanu sellele, et sujuva haldusmenetluse huvides eeldatakse, et Teie omavalitsus allkirjastab toetuslepingu 7 p\u00e4eva jooksul alates toetuslepingu allkirjastamise kutse k\u00e4ttesaamisest. Vastasel juhul v\u00f5idakse seda k\u00e4sitada vaut\u0161eri Teiepoolse kaotamisena, mist\u00f5ttu v\u00f5idakse toetuslepingu ettevalmistamine l\u00f5petada.<br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: Teie WiFi4EU taotlus \u2013 reservnimekiri 
mail.dgConn.voucherAssignment.reserveApplicant.body=Tere\!<br />Peame Teile kahetsusega teatama, et taotlust, mille Te esitasite omavalitsuse [xxx ] nimel konkursikutse [insert call identifier] as in MGA] raames, ei ole praegu v\u00f5imalik vaut\u0161erite piiratud arvu t\u00f5ttu rahastada. <br />Teie taotlus on kantud reservnimekirja. T\u00e4iendavate rahaliste vahendite k\u00e4ttesaadavaks muutumise korral v\u00f5idakse Teid siiski paluda toetusleping allkirjastada. Sellisel juhul v\u00f5etakse Teiega \u00fchendust ja Teid teavitatakse sellest hiljemalt 60 p\u00e4eva jooksul p\u00e4rast asjaomase konkursikutsega seotud vaut\u0161erite v\u00e4ljavalimist ja m\u00e4\u00e4ramist k\u00e4sitleva komisjoni otsuse vastuv\u00f5tmist, nagu on avaldatud INEA veebisaidil (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). Vastasel juhul muutub tagasil\u00fckkav otsus sel kuup\u00e4eval l\u00f5plikuks. <br />Palun pange t\u00e4hele ka seda, et v\u00f5ite oma olemasoleva registreeringu alusel ka tulevase WiFi4EU konkursi raames taotluse esitada. Selleks palun veenduge, et WiFi4EU portaalis esitatud teave on ajakohane. <br />Kui Teil on erimeelsusi seoses otsuses s\u00e4testatuga, v\u00f5ite oma argumendid esitada k\u00fcmne p\u00e4eva jooksul p\u00e4rast k\u00e4esoleva e-kirja saamist INEA-le j\u00e4rgmisel aadressil\: INEA-CEF-WIFI4EU@ec.europa.eu ning oma e-kirjas \u00e4ra m\u00e4rkida oma riigi ja omavalitsuse nime.<br />V\u00f5ite Euroopa Liidu toimimise lepingu artikli 263 kohaselt esitada komisjoni otsuse kohta t\u00fchistamishagi kahe kuu jooksul p\u00e4rast k\u00e4esoleva e-kirja k\u00e4ttesaamist. T\u00fchistamishagisid menetleb Euroopa Liidu \u00dcldkohus.  <br />Kui Teie arvates on lepingute s\u00f5lmimisel kasutatud haldusomavoli, on Teil \u00f5igus esitada Euroopa Ombudsmanile kaebus kahe aasta jooksul alates kuup\u00e4evast, mil saite teada asjaoludest, millel Teie kaebus p\u00f5hineb (vt http\://www.ombudsman.europa.eu).<br />T\u00e4name Teid huvi eest WiFi4EU algatuse vastu.<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: Teie WiFi4EU taotlus \u2013 taotlus ei olnud edukas
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Tere\!<br />{0}<br />Kui Teil on erimeelsusi seoses otsuses s\u00e4testatuga, v\u00f5ite oma argumendid esitada k\u00fcmne p\u00e4eva jooksul p\u00e4rast k\u00e4esoleva e-kirja saamist INEA-le j\u00e4rgmisel aadressil\: INEA-CEF-WIFI4EU@ec.europa.eu ning oma e-kirjas \u00e4ra m\u00e4rkida oma riigi ja omavalitsuse nime.<br />V\u00f5ite Euroopa Liidu toimimise lepingu artikli 263 kohaselt esitada komisjoni otsuse kohta t\u00fchistamishagi kahe kuu jooksul p\u00e4rast k\u00e4esoleva e-kirja k\u00e4ttesaamist. T\u00fchistamishagisid menetleb Euroopa Liidu \u00dcldkohus.  <br />Kui Teie arvates on lepingute s\u00f5lmimisel kasutatud haldusomavoli, on Teil \u00f5igus esitada Euroopa Ombudsmanile kaebus kahe aasta jooksul alates kuup\u00e4evast, mil saite teada asjaoludest, millel Teie kaebus p\u00f5hineb (vt http\://www.ombudsman.europa.eu).<br />T\u00e4name Teid huvi eest WiFi4EU algatuse vastu.<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Peame Teile kahetsusega teatama, et Teie taotlust, mille Te esitasite omavalitsuse [xxx ] nimel konkursikutse [insert call identifier] as in MGA] raames, ei ole v\u00f5imalik vaut\u0161erite piiratud arvu t\u00f5ttu rahastada.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Peame Teile kahetsusega teatama, et Teie taotlus, mille Te esitasite omavalitsuse [xxx ] nimel, ei olnud nimetatud menetluses edukas, sest Teie esitatud t\u00f5endavad dokumendid ei ole koosk\u00f5las vastuv\u00f5etavuse ja/v\u00f5i rahastamisk\u00f5lblikkuse n\u00f5uetega, mis on s\u00e4testatud konkursikutses [insert call identifier] as in MGA].<br />
invalid.documents.subject=WiFi4EU taotlus\: probleemid t\u00f5endavate dokumentidega 
invalid.documents1.body=Tere\!<br /><br />
mail.correctionRequestEmail.body1=Oleme Teie taotluse puhul seoses kohustuslike t\u00f5endavate dokumentidega tuvastanud j\u00e4rgmise(d) probleemi(d)\: <br />Seadusliku esindaja (linnapea / omavalitsuse juhi) t\u00f5end taotlemis\u00f5iguse kohta, SEALHULGAS tema isikut t\u00f5endava dokumendi (passi/ID-kaardi) koopia\: <%.reason%><br />Ametisse nimetamise otsus v\u00f5i muu dokument, mis t\u00f5endab, et seaduslik esindaja (linnapea / omavalitsuse juht) esindab omavalitsust\: <%.reason%><br /><br />Palume Teil esitada meile selle dokumendi/nende dokumentide \u00f5ige versioon 2 kalendrip\u00e4eva jooksul p\u00e4rast k\u00e4esoleva e-kirja k\u00e4ttesaamist. Palun kontrollige dokumente ja laadige need \u00fcles eraldi failina WiFi4EU portaalis lehel \u201eMinu taotlus\u201c, kasutades sobivat vormingut (.pdf, .png v\u00f5i .jpg). <br /><br />Juhime Teie t\u00e4helepanu sellele, et kui Te eespool nimetatud t\u00e4htaja jooksul \u00f5igeid t\u00f5endavaid dokumente ei esita, k\u00e4sitatakse Teie taotlust k\u00e4esoleva konkursikutse raames toetusk\u00f5lbmatuna.<br /><br />
mail.correctionRequestEmail.body2=T\u00e4iendavate kontrollide k\u00e4igus tuvastasime t\u00e4iendavate t\u00f5endavate dokumentidega seotud j\u00e4rgmise(d) probleemi(d)\:<br />Volitatud isiku vorm\: <%.reason%><br />Volitatud isiku isikutunnistuse koopia\: <%.reason%><br /><br /><br />Palun kontrollige dokumente v\u00f5imalikult kiiresti ja laadige need \u00fcles eraldi failidena WiFi4EU portaalis lehel \u201eMinu taotlus\u201c, kasutades sobivat vormingut (.pdf, .png v\u00f5i .jpg). Need on vajalikud selleks, et valmistada ette toetusleping vaut\u0161eri v\u00e4ljastamiseks, kui Teie taotlus oli edukas. <br /><br />
mail.correctionRequestEmail.signOff=Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Dokument on vigane, nt ei ole seda v\u00f5imalik avada.
mail.correctionRequestEmail.reason2=\ Sellest dokumendist on saadud kaks versiooni.
mail.correctionRequestEmail.reason3=\ Dokument on loetamatu (nt koopia on h\u00e4gune) ja/v\u00f5i puudulik (nt on n\u00f5utavad andmed \u00e4ra l\u00f5igatud v\u00f5i puuduvad).
mail.correctionRequestEmail.reason5-1=\ Dokument puudub v\u00f5i seda ei ole taotlusele lisatud.
mail.correctionRequestEmail.reason4=\ Esitatud dokument/andmed ei n\u00e4ita/sisalda selgelt teavet, mis on n\u00f5utud konkursiteates.
mail.correctionRequestEmail.reason5-2=\ Dokument puudub v\u00f5i seda ei ole taotlusele lisatud.
mail.correctionRequestEmail.reason5-3=\ Dokument puudub v\u00f5i seda ei ole taotlusele lisatud.
mail.correctionRequestEmail.reason6=\ Dokumendil ei ole allkirja (v\u00f5i see on kehtetu v\u00f5i mittekontrollitav).
mail.submission.subject=WiFi4EU \u2013 WiFi paigaldusettev\u00f5te on esitanud paigaldusaruande
mail.submission.body=Tere\!<br /><br />K\u00e4esolevaga teatame, et WiFi paigaldusettev\u00f5te esitas t\u00e4na WiFi4EU portaali vahendusel paigaldusaruande. Palun k\u00fclastage esimesel v\u00f5imalusel portaali, et kontrollida esitatud aruande korrektsust. Kui Te ei n\u00f5ustu aruande sisuga v\u00f5i soovite selles n\u00e4ha parandusi, siis v\u00f5ite aruande paranduste tegemiseks paigaldusettev\u00f5ttele tagasi saata.<br /><br />Kui Te aruande heaks kiidate, teeb amet makse.<br /> <br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
mail.confirmation.subject=WiFi4EU \u2013 Toetusesaaja [municipality name] on Teie paigaldusaruande heaks kiitnud
mail.confirmation.body=Tere\!<br /><br />Omavalitsus kiitis t\u00e4na teie esitatud paigaldusaruande heaks. Enne makse tegemist kinnitab amet tehnilise aruande automaatse kaugseire vahendusel. <br /><br />Teile saadetakse t\u00e4iendav teade niipea, kui kaugkinnitus on saadud. Seej\u00e4rel teeb amet vaut\u0161eri eest makse WiFi4EU portaalis m\u00e4rgitud arveldusarvele.<br /> <br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
mail.revision.subject=WiFi4EU \u2013 Toetusesaaja [municipality name] on taotlenud Teie paigaldusaruande l\u00e4bivaatamist
mail.revision.body=Tere\!<br /> <br />K\u00e4esolevaga teatame, et omavalitsus ei kiitnud Teie aruannet heaks ja saatis selle Teile l\u00e4bivaatamiseks tagasi. Palun v\u00f5tke omavalitsusega \u00fchendust, et teha selgeks, millised aspektid v\u00f5ivad vajada parandamist.<br /><br />Palun pange t\u00e4hele, et amet maksab vaut\u0161eri eest \u00fcksnes juhul, kui omavalitsus aruande heaks kiidab.<br /> <br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
remote.check.subject=WiFi4EU \u2013 Teie WiFi4EU v\u00f5rgu/v\u00f5rkude edukas kaugkontroll
remote.check.body=Tere\!<br /> <br />Meil on hea meel teatada, et Teie WiFi v\u00f5rk l\u00e4bis edukalt meie kaugkontrolli ja amet teeb n\u00fc\u00fcd WiFi paigaldusettev\u00f5ttele vaut\u0161eri eest makse. Teile saadetakse teade, kui makse on tehtud arveldusarvele, mille WiFi paigaldusettev\u00f5te on portaalis esitanud. <br /><br />Toetuslepingu artiklis 9 nimetatud paigalduse kaugseire algab sellel p\u00e4eval ja kestab kokku kolm aastat, et tagada v\u00f5rgu j\u00e4rjepidev toimivus ja k\u00e4ttesaadavus kodanike jaoks. <br /> <br />T\u00e4name, et osalete WiFi4EU algatuses\!<br /> <br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
potential.issues.subject=WiFi4EU \u2013 Teade Teie WiFi v\u00f5rguga/v\u00f5rkudega seotud v\u00f5imalikest probleemidest
potential.issues.body=Tere\!<br /> <br />K\u00e4esolevaga teavitame Teid, et vaatamata Teie kinnitusele WiFi v\u00f5rgu t\u00f6\u00f6korras oleku kohta, ei ole meil \u00f5nnestunud kaugmeetodil kinnitada, et kaks vaut\u0161eri eest tasumiseks vajalikku kumulatiivset tingimust on t\u00e4idetud\:<br />1.       WiFi4EU visuaalse identiteedi olemasolu p\u00e4\u00e4sulehel;<br />2.       10 kasutaja \u00fchendus p\u00e4\u00e4sulehega.<br /> <br />Palume Teil kahe nimetatud n\u00f5ude t\u00e4itmist kontrollida ja v\u00f5tta WiFi4EU meeskonnaga p\u00e4rast olukorra lahendamist uuesti \u00fchendust. Palun pange t\u00e4hele, et hetkel on makse tegemine peatatud.<br /> <br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
automated.issue.notification.subject=WiFi4EU \u2013 Automaatne teade Teie WiFi v\u00f5rguga/v\u00f5rkudega seotud probleemide kohta
automated.issue.notification.body=Tere\!<br /><br />K\u00e4esolevaga teavitatakse Teid automaatselt sellest, et kaugkontrolli k\u00e4igus ilmnes, et teie WiFi v\u00f5rk ei t\u00f6\u00f6ta ootusp\u00e4raselt. Me ei suutnud tuvastada \u00fchtegi \u00fchendust p\u00e4\u00e4suleh(ted)ega ja/v\u00f5i kinnitada visuaalse identiteedi olemasolu.<br /><br />Palun kontrollige iga WiFi v\u00f5rgu \u00fchenduvust, v\u00f5tke olukorra lahendamiseks asjakohaseid meetmeid ja taask\u00e4ivitage oma WiFi v\u00f5rk.<br /><br />Kui v\u00f5rk j\u00e4\u00e4b ebam\u00f5istlikult pika aja jooksul k\u00e4ttesaamatuks, v\u00f5ib amet koosk\u00f5las toetuslepingu tingimustega algatada menetluse antud toetuse sissen\u00f5udmiseks.<br />V\u00f5ite sellele kirjale vastata j\u00e4rgmise lingi vahendusel\: {{XXX}}<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
last.issue.notification.subject=WiFi4EU \u2013 Viimane automaatne teade Teie WiFi v\u00f5rguga/v\u00f5rkudega seotud probleemide kohta
last.issue.notification.body=Tere\!<br /> <br />K\u00e4esolevaga teavitatakse Teid automaatselt sellest, et kaugkontrolli k\u00e4igus ilmnes, et Teie WiFi v\u00f5rk/v\u00f5rgud ei ole kahe kuu jooksul n\u00f5uetekohaselt t\u00f6\u00f6tanud. <br /><br />Koosk\u00f5las toetuslepingu tingimustega algatab amet toetuse sissen\u00f5udmismenetluse. <br /><br />Saate ametliku eelteate, mis saadetakse t\u00e4hitud postiga Teiega koost\u00f6\u00f6d teinud omavalitsusele. Teil on v\u00f5imalus esitada oma seisukohad \u00e4rakuulamismenetluse raames, nagu on ette n\u00e4htud toetuslepingu artikliga II.26.<br />V\u00f5ite sellele kirjale vastata j\u00e4rgmise lingi vahendusel\: {{XXX}}<br /> <br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Meeldetuletus\: 18kuulisest rakendamisperioodist on kulunud juba kaks kolmandikku
notification.2.3.GA.period.over.body=Tere\!<br /><br />Tuletame meelde, et koosk\u00f5las toetuslepingu artikliga 2 on Teil WiFi4EU v\u00f5rgu/v\u00f5rkude kasutuselev\u00f5tmise l\u00f5puleviimiseks ja WiFi4EU portaalis vajalike kinnituste esitamiseks j\u00e4\u00e4nud ainult kuus kuud.<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
notification.3months.left.subject=WiFi4EU \u2013 Meeldetuletus\: Teil on j\u00e4\u00e4nud WiFi4EU v\u00f5rgu/v\u00f5rkude kasutuselev\u00f5tmise l\u00f5puleviimiseks kolm kuud
notification.3months.left.body=Tere\!<br /><br />Tuletame meelde, et koosk\u00f5las toetuslepingu artikliga 2 on Teil WiFi4EU v\u00f5rgu/v\u00f5rkude kasutuselev\u00f5tmise l\u00f5puleviimiseks ja WiFi4EU portaalis vajalike kinnituste esitamiseks j\u00e4\u00e4nud ainult kolm kuud. <br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet ja korduvad k\u00fcsimused leiate WiFi4EU veebisaidilt.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: kehtetu WiFi paigaldusettev\u00f5tte registreering
mail.dgConn.invalidateSupplier.body=Tere\!<br /><br />T\u00e4name, et registreerusite WiFi4EU veebisaidil. Olete saanud selle e-kirja, sest Teie registreeringus, mille Te tegite ettev\u00f5tte [company name] nimel, on tuvastatud ebat\u00e4psusi. Seet\u00f5ttu on Teie registreering kehtetu. Soovi korral v\u00f5ite end uuesti registreerida.<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: WiFi paigaldusettev\u00f5tte registreerimise kinnitus
mail.supplierRegistration.body=Tere\!<br /><br />T\u00e4name, et registreerusite WiFi4EU veebisaidil. <br /><br />Teie ettev\u00f5tte andmed avaldatakse WiFi4EU portaalis l\u00e4hiajal ja need tehakse registreeritud omavalitsustele k\u00e4ttesaadavaks. Registreeritud omavalitsused saavad n\u00e4ha k\u00f5igi registreeritud WiFi paigaldusettev\u00f5tjate nimekirja ja filtreerida nende piirkonnas tegutsevad ettev\u00f5tjad, et n\u00e4ha, millised neist v\u00f5iksid neile oma teenuseid pakkuda. <br /><br />See nimekiri on ainult teavitamiseks. Vaut\u0161eri saanud omavalitsused v\u00f5ivad valida ka m\u00f5ne sellise WiFit paigaldava ettev\u00f5tte, mis ei ole veel nimekirjas.<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: WiFi paigaldusettev\u00f5tte registreerimine \u2013 lisatud on uus kontaktisik
supplier.add.new.contact.body=Tere\!<br /><br />Olete saanud selle e-kirja, sest Teid on WiFi4EU portaalis m\u00e4\u00e4ratud WiFi paigaldusettev\u00f5tte olemasoleva registreeringu kontaktisikuks. <br /><br />Palun kl\u00f5psake kinnitamiseks \#siin\#. <br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: Omavalitsuse registreerimine
mail.body=Tere\!<br /><br />T\u00e4name, et registreerusite WiFi4EU veebisaidil. <br /><br />Portaalist WiFi4EU leiate lisateavet tulevaste osalemiskutsete avaldamise kohta, sealhulgas j\u00e4rgmise osalemiskutse avaldamise aja.<br /><br />Lugupidamisega<br />WiFi4EU meeskond<br /><br />See on automaatne s\u00f5num. Palun \u00e4rge vastake sellele e-kirjale. Sellele aadressile saabunud kirju ei loeta. Lisateavet portaali WiFi4EU kohta ja korduvad k\u00fcsimused leiate siit\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Samuti saate meiega otse \u00fchendust v\u00f5tta kontaktvormi vahendusel\: https\://europa.eu/european-union/contact/write-to-us
