#Fri Oct 05 17:49:32 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: kommunregistrering
normal.registration.body=Hej\!<br /><br />Tack f\u00f6r din registrering hos WiFi4EU. <br /><br />P\u00e5 WiFi4EU-portalen kan du ta reda p\u00e5 n\u00e4r kommande ans\u00f6kningsomg\u00e5ngar startar.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
mail.discussionMunicipality.subject=WiFi4EU\: dubbelregistrering
mail.discussionMunicipality.body=Hej\!<br /><br />Tack f\u00f6r din registrering hos WiFi4EU. <br /><br />Du har f\u00e5tt det h\u00e4r mejlet eftersom systemet har uppt\u00e4ckt att din kommun har registrerats flera g\u00e5nger. <br /><br />F\u00f6rs\u00f6k att l\u00f6sa problemet genom att logga in p\u00e5 WiFi4EU-portalen och kontakta de andra f\u00f6retr\u00e4darna via forumet p\u00e5 sidan f\u00f6r kommunregistrering. <br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: dubbelregistrering
multiple.registrations.later.body=Hej\!<br /><br />Du har f\u00e5tt det h\u00e4r mejlet eftersom systemet har uppt\u00e4ckt att din kommun har registrerats flera g\u00e5nger. <br /><br />F\u00f6rs\u00f6k att l\u00f6sa problemet genom att logga in p\u00e5 WiFi4EU-portalen och kontakta de andra f\u00f6retr\u00e4darna via forumet p\u00e5 sidan f\u00f6r kommunregistrering. <br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
registration.cannot.accepted.subject=\u00c4rende\: WiFi4EU-registrering \u2013 registrering kan inte godk\u00e4nnas
registration.cannot.accepted.body=Hej\!<br />Tack f\u00f6r din registrering i WiFi4EU. Du har f\u00e5tt det h\u00e4r mejlet eftersom det redan finns en giltig registrering f\u00f6r din kommun. <br />D\u00e4rf\u00f6r kan din registrering inte godk\u00e4nnas.<br /><br />Om du vill l\u00e4mna in ett klagom\u00e5l kan du mejla till complaints@WiFi4EU.eu<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-webbplatsen hittar du mer information och en lista med vanliga fr\u00e5gor.  
mail.voucherApply.subject=WiFi4EU\: bekr\u00e4ftelse av ans\u00f6kan
mail.voucherApply.body=Hej\!<br />Vi bekr\u00e4ftar h\u00e4rmed att vi har f\u00e5tt din WiFi4EU-ans\u00f6kan f\u00f6r [municipality name]. Tack f\u00f6r att din kommun deltar i WiFi4EU-initiativet\!<br />Vi kommer att meddela alla s\u00f6kande om de har f\u00e5tt en check eller inte. <br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: dubbelregistreringen av din kommun diskuteras i forumet
mail.thread.body=Hej\!<br /><br />Flera av de f\u00f6retr\u00e4dare som har registrerat din kommun har inlett en diskussion i forumet. Logga in p\u00e5 WiFi4EU-portalen f\u00f6r att l\u00e4sa meddelandena.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.requestDocuments.subject=WiFi4EU\: styrkande handlingar f\u00f6r registrering 
mail.dgConn.requestDocuments.body=Hej\!<br /><br />Tack f\u00f6r din registrering. <br /><br />S\u00e5som framg\u00e5r av v\u00e5r \#webbplats\# beh\u00f6ver vi f\u00f6ljande styrkande handlingar f\u00f6r att kunna slutf\u00f6ra registreringen\: <br />1. Ett fullst\u00e4ndigt intyg om samtycke till ans\u00f6kan fr\u00e5n kommunens f\u00f6retr\u00e4dare (borgm\u00e4stare/kommunalr\u00e5d) med en kopia av f\u00f6retr\u00e4darens id-kort eller pass. <br />2. En kopia av f\u00f6retr\u00e4darens utn\u00e4mningshandling eller en handling som visar att borgm\u00e4staren/kommunalr\u00e5det f\u00f6retr\u00e4der kommunen.<br /><br />Ladda upp handlingarna 1 och 2 som tv\u00e5 separata filer i l\u00e4mpligt format (pdf, png eller jpg) p\u00e5 sidan \#Mitt konto\# p\u00e5 WiFi4EU-portalen. <br />T\u00e4nk p\u00e5 att du f\u00f6rst m\u00e5ste ladda upp alla n\u00f6dv\u00e4ndiga styrkande handlingar innan du kan delta i ans\u00f6kningsomg\u00e5ngen. <br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
add.newContact.subject=WiFi4EU-registrering \u2013 ny kontaktperson 
add.newContact.body=Hej\!<br /><br />Du har f\u00e5tt det h\u00e4r mejlet eftersom du har utsetts till ny kontaktperson f\u00f6r en kommun som \u00e4r registrerad p\u00e5 WiFi4EU-portalen. <br /><br />\#V\u00e4nligen bekr\u00e4fta\# <br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Hej\!<br /><br />Det har uppst\u00e5tt tekniska problem med WiFi4EU-portalen som kan p\u00e5verka din eller andras ans\u00f6kan.<br /><br />Vi \u00e5terkommer med mer information senast 25/05/2018 n\u00e4r vi har analyserat incidenten.<br /><br />Tack f\u00f6r visad f\u00f6rst\u00e5else.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU <br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-webbplatsen hittar du mer information och en lista med vanliga fr\u00e5gor.
installation.company.selected.subject=\u00c4rende\: WiFi4EU \u2013 Ditt f\u00f6retag har utsetts att installera ett WiFi4EU-n\u00e4t 
installation.company.selected.body=Hej\! <br /><br />Ditt f\u00f6retag \u00e4r registrerat som installationsf\u00f6retag f\u00f6r WiFi4EU-initiativet. Vi kan nu meddela att kommunen <%name of municipality (name of country) %>> har valt ditt f\u00f6retag f\u00f6r att installera deras lokala WiFi4EU-n\u00e4t. Om du tror att det \u00e4r ett misstag ber vi dig kontakta kommunen direkt. <br />Ladda upp f\u00f6retagets bankuppgifter, inklusive ett kontoutdrag eller liknande styrkande handling, p\u00e5 sidan \u201dMin registrering\u201d p\u00e5 WiFi4EU-portalen. <br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
installation.company.unselected.subject=WiFi4EU \u2013 Ditt f\u00f6retag \u00e4r inte l\u00e4ngre utvalt av kommunen
installation.company.unselected.body=Hej\! <br /><br />Kommunen <%name of municipality (name of country) %>> har valt ett annat f\u00f6retag p\u00e5 WiFi4EU-portalen. Kontakta kommunen direkt om du vill veta mer.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
status.change.submission.bank.account.subject=\u00c4rende\: WiFi4EU \u2013 \u00c4ndrad status f\u00f6r inl\u00e4mning av bankkontouppgifter
status.change.submission.bank.account.body=Hej\! <br /><br />Vi har g\u00e5tt igenom uppgifterna om ditt bankkonto och funnit f\u00f6ljande problem\:<br /><%.reason%><br />Vi ber dig v\u00e4nligen r\u00e4tta uppgiften p\u00e5 sidan \u201d\#Min registrering\#\u201d p\u00e5 WiFi4EU-portalen inom 15 kalenderdagar s\u00e5 att vi kan godk\u00e4nna ditt bankkonto. Annars kan vi inte betala ut checken. <br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
submission.bank.account.rejection.reason1=Kontrollera att de styrkande handlingarna \u00f6verensst\u00e4mmer med uppgifterna i din beg\u00e4ran och att alla uppgifter \u00e4r giltiga. 
submission.bank.account.rejection.reason2=Dina styrkande handlingar kan tyv\u00e4rr inte godk\u00e4nnas. 
submission.bank.account.rejection.reason3=Kontoutdraget \u00e4r odaterat eller \u00e4ldre \u00e4n sex m\u00e5nader. Var v\u00e4nlig skicka ett kontouppdrag som \u00e4r h\u00f6gst sex m\u00e5nader gammalt.
submission.bank.account.rejection.reason4=Kontoutdraget g\u00e5r inte att kontrollera. Utdraget ska inneh\u00e5lla f\u00f6ljande\: kontobeteckning, kontonummer (och eventuellt IBAN-nummer), bankens namn och datumet (h\u00f6gst sex m\u00e5nader gammalt). Vi ber dig att skicka in ett aktuellt och fullst\u00e4ndigt kontoutdrag.
submission.bank.account.rejection.reason5=Uppgifterna p\u00e5 WiFi4EU-portalen \u00f6verensst\u00e4mmer inte med de styrkande handlingarna (kontoutdrag eller liknande). V\u00e4nligen kontrollera. Om uppgifterna i systemet \u00e4r korrekta ber vid dig att skicka nya, giltiga handlingar. Om det i st\u00e4llet \u00e4r uppgifterna i handlingarna som \u00e4r de korrekta ska du \u00e4ndra uppgifterna p\u00e5 WiFi4EU-portalen.
submission.bank.account.rejection.reason6=Skicka in en styrkande handling fr\u00e5n kontoinnehavaren eller bankuppgifter med den EXAKTA kontobeteckningen.
submission.bank.account.rejection.reason7=V\u00e4nligen bekr\u00e4fta den adress som du har uppgett f\u00f6r banken.
confirmation.bankAccount.subject=\u00c4rende\: WiFi4EU \u2013 Bekr\u00e4ftelse av bankkonto
confirmation.bankAccount.body=Hej\! <br /><br />Tack f\u00f6r uppgifterna om ditt bankkonto som nu har bekr\u00e4ftats.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
change.status.submission.bankAccount.subject=\u00c4rende\: WiFi4EU \u2013 \u00c4ndrad status f\u00f6r inl\u00e4mning av bankkontouppgifter
change.status.submission.bankAccount.body=Hej\!<br /> <br />Tack f\u00f6r uppgifterna om ditt bankkonto.<br />Du f\u00e5r ett mejl n\u00e4r uppgifterna har bekr\u00e4ftats.<br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
missing.validation.bankAccount.details.subject=\u00c4rende\: WiFi4EU \u2013 Automatiskt meddelande\: giltiga kontouppgifter saknas
missing.validation.bankAccount.details.body=Hej\!<br /><br />Trots att vi i tv\u00e5 meddelanden har bett dig l\u00e4mna in giltiga bankkontouppgifter har vi fortfarande inte f\u00e5tt uppgifterna.<br />N\u00e4r bidragsavtalet har l\u00f6pt ut \u00e4r WiFi4EU-checken inte l\u00e4ngre giltig. Vi ber dig d\u00e4rf\u00f6r att s\u00e5 fort som m\u00f6jligt uppdatera uppgifterna p\u00e5 WiFi4EU-portalen.<br />Om det uppst\u00e5r problem kan du svara p\u00e5 det h\u00e4r mejlet via f\u00f6ljande l\u00e4nk\: XXX.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: din kommuns WiFi4EU-ans\u00f6kan {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: din kommuns WiFi4EU-ans\u00f6kan \u2013 utdelning av check
mail.dgConn.voucherAssignment.successfulApplicant.body=Hej\!<br />Grattis\! Vi har gl\u00e4djen att meddela att din ans\u00f6kan f\u00f6r [insert name of municipality] har valts ut f\u00f6r finansiering i ans\u00f6kningsomg\u00e5ngen [insert call identifier] as in MGA] i enlighet med det kommissionsbeslut som publicerats p\u00e5 Ineas webbplats (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Bidragsavtalet kan undertecknas av kommunens borgm\u00e4stare/kommunalr\u00e5d eller en bemyndigad person som utsetts f\u00f6r detta \u00e4ndam\u00e5l, vilket ska framg\u00e5 av l\u00e4mpliga styrkande handlingar. <br />Logga in p\u00e5 sidan Min check p\u00e5 WiFi4EU-portalen f\u00f6r att bekr\u00e4fta undertecknarens uppgifter. <br />Du m\u00e5ste se till att personen i fr\u00e5ga har \u00e5tkomst till bidragsavtalets signatursida via sitt EU Login-konto.<br />F\u00f6r en snabb handl\u00e4ggning m\u00e5ste kommunen skriva under bidragsavtalet inom 7 dagar fr\u00e5n mottagandet av detta mejl. Om avtalet inte skrivs under inom utsatt tid kan det h\u00e4nda att checken anses f\u00f6rverkad och att det inte blir n\u00e5got bidragsavtal.<br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: din kommuns WiFi4EU-ans\u00f6kan \u2013 reservlista 
mail.dgConn.voucherAssignment.reserveApplicant.body=Hej\!<br />Vi m\u00e5ste tyv\u00e4rr meddela att din ans\u00f6kan f\u00f6r [xxx ] i ans\u00f6kningsomg\u00e5ngen [insert call identifier] as in MGA] inte har valts ut f\u00f6r finansiering i det h\u00e4r skedet, eftersom antalet tillg\u00e4ngliga checkar \u00e4r begr\u00e4nsat. <br />D\u00e4remot finns din ans\u00f6kan med i v\u00e5r reservlista. Om mer pengar blir tillg\u00e4ngliga kan kommunen d\u00e4rf\u00f6r fortfarande komma att f\u00e5 ett bidragsavtal. I s\u00e5 fall meddelar vi dig senast 60\u00a0dagar efter att kommissionen har fattat beslut om urvalet av kommuner och tilldelningen av checkar f\u00f6r den h\u00e4r ans\u00f6kningsomg\u00e5ngen, som publiceras p\u00e5 Ineas webbplats (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). Annars blir beslutet om avslag slutgiltigt n\u00e4r den h\u00e4r tiden har g\u00e5tt. <br />Vi vill p\u00e5minna om att du fortfarande kan s\u00f6ka i en eventuell framtida Wifi4EU-ans\u00f6kningsomg\u00e5ng utan att beh\u00f6va registrera kommunen p\u00e5 nytt. Se i s\u00e5 fall till att kommunens uppgifter p\u00e5 WiFi4EU-portalen \u00e4r aktuella. <br />Om du vill inv\u00e4nda mot beslutet kan du skicka dina synpunkter till Inea inom tio dagar efter mottagandet av det h\u00e4r mejlet\: INEA-CEF-WIFI4EU@ec.europa.eu. Gl\u00f6m inte att ange kommunens namn och ditt land.<br />Inom tv\u00e5 m\u00e5nader efter mottagandet av detta mejl kan du v\u00e4cka talan mot kommissionen f\u00f6r att f\u00e5 beslutet ogiltigf\u00f6rklarat enligt artikel 263 i f\u00f6rdraget om Europeiska unionens funktionss\u00e4tt. Ansvarig domstol \u00e4r Europeiska unionens tribunal.  <br />Om du anser att \u00e4rendet har behandlats felaktigt kan du l\u00e4mna in ett klagom\u00e5l till Europeiska ombudsmannen inom tv\u00e5 \u00e5r fr\u00e5n och med den dag d\u00e5 du fick k\u00e4nnedom om de uppgifter som ligger till grund f\u00f6r klagom\u00e5let (se http\://www.ombudsman.europa.eu).<br />Tack f\u00f6r din kommuns intresse f\u00f6r WiFi4EU-initiativet\!<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: din kommuns WiFi4EU-ans\u00f6kan \u2013 avslag
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Hej\!<br />{0}<br />Om du vill inv\u00e4nda mot beslutet kan du skicka dina synpunkter till Inea inom tio dagar efter mottagandet av det h\u00e4r mejlet\: INEA-CEF-WIFI4EU@ec.europa.eu. Gl\u00f6m inte att ange kommunens namn och ditt land.<br />Inom tv\u00e5 m\u00e5nader efter mottagandet av detta mejl kan du v\u00e4cka talan mot kommissionen f\u00f6r att f\u00e5 beslutet ogiltigf\u00f6rklarat enligt artikel 263 i f\u00f6rdraget om Europeiska unionens funktionss\u00e4tt. Ansvarig domstol \u00e4r Europeiska unionens tribunal.  <br />Om du anser att \u00e4rendet har behandlats felaktigt kan du l\u00e4mna in ett klagom\u00e5l till Europeiska ombudsmannen inom tv\u00e5 \u00e5r fr\u00e5n och med den dag d\u00e5 du fick k\u00e4nnedom om de uppgifter som ligger till grund f\u00f6r klagom\u00e5let (se http\://www.ombudsman.europa.eu).<br />Tack f\u00f6r din kommuns intresse f\u00f6r WiFi4EU-initiativet\!<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Vi m\u00e5ste tyv\u00e4rr meddela att din ans\u00f6kan f\u00f6r [xxx ] inte har valts ut f\u00f6r finansiering i ans\u00f6kningsomg\u00e5ngen [insert call identifier] as in MGA], eftersom antalet tillg\u00e4ngliga checkar \u00e4r begr\u00e4nsat.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Vi m\u00e5ste tyv\u00e4rr meddela att din ans\u00f6kan f\u00f6r [xxx ] har f\u00e5tt avslag, eftersom de styrkande handlingarna inte uppfyller de formkrav eller krav f\u00f6r st\u00f6dber\u00e4ttigande som fastst\u00e4lls i ans\u00f6kningsomg\u00e5ngen [insert call identifier] as in MGA].<br />
invalid.documents.subject=WiFi4EU-ans\u00f6kan \u2013 problem med styrkande handlingar 
invalid.documents1.body=Hej\!<br /><br />
mail.correctionRequestEmail.body1=Vid en kontroll av din ans\u00f6kan uppt\u00e4ckte vi f\u00f6ljande problem med de n\u00f6dv\u00e4ndiga styrkande handlingarna\: <br />Intyget om samtycke till ans\u00f6kan fr\u00e5n kommunens f\u00f6retr\u00e4dare (borgm\u00e4stare/kommunalr\u00e5d) med en kopia av f\u00f6retr\u00e4darens id-kort eller pass\: <%.reason%><br />En kopia av f\u00f6retr\u00e4darens utn\u00e4mningshandling eller en handling som visar att borgm\u00e4staren/kommunalr\u00e5det f\u00f6retr\u00e4der kommunen\: <%.reason%><br /><br />Vi uppmanar dig d\u00e4rf\u00f6r att ladda upp en korrekt version av handlingarna inom 2 kalenderdagar fr\u00e5n mottagandet av detta mejl. Kontrollera och ladda upp handlingarna som separata filer i till\u00e5tet format (pdf, png eller jpg) p\u00e5 sidan \u201dMin ans\u00f6kan\u201d p\u00e5 WiFi4EU-portalen. <br /><br />T\u00e4nk p\u00e5 att vi m\u00e5ste f\u00e5 en korrekt version av de n\u00f6dv\u00e4ndiga handlingarna inom utsatt tid. Annars \u00e4r kommunens ans\u00f6kan ogiltig.<br /><br />
mail.correctionRequestEmail.body2=Vid en ytterligare kontroll uppt\u00e4ckte vi dessutom f\u00f6ljande problem med de kompletterande styrkande handlingarna\:<br />Formul\u00e4r om bemyndigad person\: <%.reason%><br />Kopia av den bemyndigade personens id-handling\: <%.reason%><br /><br /><br />Kontrollera och ladda upp handlingarna som separata filer i till\u00e5tet format (pdf, png eller jpg) p\u00e5 sidan \u201dMin ans\u00f6kan\u201d p\u00e5 WiFi4EU-portalen s\u00e5 snart som m\u00f6jligt. Om kommunens ans\u00f6kan godk\u00e4nns beh\u00f6ver vi handlingarna f\u00f6r att kunna g\u00f6ra f\u00e4rdigt bidragsavtalet och utf\u00e4rda en check. <br /><br />
mail.correctionRequestEmail.signOff=Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Filen med handlingen \u00e4r skadad, dvs. den g\u00e5r inte att \u00f6ppna.
mail.correctionRequestEmail.reason2=\ Vi har f\u00e5tt tv\u00e5 versioner av samma dokument.
mail.correctionRequestEmail.reason3=\ Handlingen \u00e4r ol\u00e4sbar (dvs. den \u00e4r suddig till f\u00f6ljd av d\u00e5lig skanning) eller ofullst\u00e4ndig (dvs. uppgifter syns inte eller saknas).
mail.correctionRequestEmail.reason5-1=\ Handlingen saknas/finns inte med i ans\u00f6kningen.
mail.correctionRequestEmail.reason4=\ Av handlingen/uppgifterna framg\u00e5r inte tydligt den information som kr\u00e4vs enligt ans\u00f6kningsomg\u00e5ngen.
mail.correctionRequestEmail.reason5-2=\ Handlingen saknas/finns inte med i ans\u00f6kningen.
mail.correctionRequestEmail.reason5-3=\ Handlingen saknas/finns inte med i ans\u00f6kningen.
mail.correctionRequestEmail.reason6=\ Handlingen saknar underskrift (eller har en ogiltig/okontrollerbar elektronisk signatur).
mail.submission.subject=WiFi4EU \u2013 Kommunens wifi-f\u00f6retag har l\u00e4mnat installationsrapport
mail.submission.body=Hej\!<br /><br />Wifi-f\u00f6retaget har nu lagt in sin installationsrapport p\u00e5 WiFi4EU-portalen. Vi vill be er att s\u00e5 snart som m\u00f6jligt koppla upp er till portalen och kontrollera att rapporten \u00e4r korrekt. Om ni inte \u00e4r inf\u00f6rst\u00e5dda med rapporten kan ni be wifi-f\u00f6retaget att r\u00e4tta den.<br /><br />Annars ber vi er att godk\u00e4nna rapporten s\u00e5 att byr\u00e5n kan g\u00e5 vidare med betalningen.<br /> <br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.<br />
mail.confirmation.subject=WiFi4EU \u2013 Din installationsrapport har godk\u00e4nts av bidragsmottagaren [municipality name]
mail.confirmation.body=Hej\!<br /><br />Din installationsrapport har nu godk\u00e4nts av kommunen. Med hj\u00e4lp av automatisk fj\u00e4rr\u00f6vervakning kommer byr\u00e5n nu att kontrollera att allt fungerar som det ska. <br /><br />Du f\u00e5r ett meddelande n\u00e4r kontrollen \u00e4r klar. D\u00e4refter kommer byr\u00e5n att utbetala checken till det bankkonto som du har uppgett p\u00e5 WiFi4EU-portalen.<br /> <br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
mail.revision.subject=WiFi4EU \u2013 R\u00e4ttelse av installationsrapport f\u00f6r bidragsmottagaren [municipality name]
mail.revision.body=Hej\!<br /> <br />Kommunen har inte godk\u00e4nt din rapport och skickat tillbaka den till er med beg\u00e4ran om r\u00e4ttelse. Vi vill be dig att ta kontakt med kommunen direkt f\u00f6r att reda ut vad som ska r\u00e4ttas.<br /><br />T\u00e4nk p\u00e5 att rapporten m\u00e5ste ha godk\u00e4nts av kommunen innan byr\u00e5n kan utbetala checken.<br /> <br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
remote.check.subject=WiFi4EU \u2013 Utbetalning av check f\u00f6r kommunens WiFi4EU-n\u00e4t
remote.check.body=Hej\!<br /> <br />Vi vill meddela att vi har kontrollerat wifi-n\u00e4tet via fj\u00e4rr\u00f6vervakning och sett att det fungerar. Byr\u00e5n kommer nu att utbetala checken till det bankkonto som wifi-f\u00f6retaget har uppgett p\u00e5 portalen. Vi meddelar n\u00e4r vi har gjort betalningen. <br /><br />Vi kommer att forts\u00e4tta att fj\u00e4rr\u00f6vervaka installationen i tre \u00e5r fr\u00e5n och med i dag f\u00f6r att f\u00f6rvissa oss om att n\u00e4tet fungerar och \u00e4r tillg\u00e4ngligt f\u00f6r allm\u00e4nheten (artikel 9 i bidragsavtalet). <br /> <br />Tack f\u00f6r att du deltar i WiFi4EU-initiativet\!<br /> <br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.<br />
potential.issues.subject=WiFi4EU \u2013 Meddelande om eventuella problem med WiFi4EU-n\u00e4tet
potential.issues.body=Hej\!<br /> <br />Vi har f\u00e5tt er f\u00f6rklaring om att wifi-n\u00e4tet fungerar, men n\u00e4r vi tittar p\u00e5 systemet via v\u00e5r fj\u00e4rr\u00f6vervakning kan vi inte se att f\u00f6ljande tv\u00e5 villkor \u00e4r uppfyllda\:<br />1.       Inf\u00e5ngstportalen m\u00e5ste visa WiFi4EU-intiativets visuella identitet.<br />2.       Minst tio anv\u00e4ndare m\u00e5ste ha kopplat upp sig till inf\u00e5ngstportalen.<br /> <br />Vi vill be er att unders\u00f6ka detta och meddela WiFi4EU-teamet n\u00e4r ni har \u00e5tg\u00e4rdat problemen. T\u00e4nk p\u00e5 att checken inte kan utbetalas f\u00f6rr\u00e4n alla villkor \u00e4r uppfyllda.<br /> <br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.<br />
automated.issue.notification.subject=WiFi4EU \u2013 Automatiskt meddelande om problem med WiFi4EU-n\u00e4tet
automated.issue.notification.body=Hej\!<br /><br />Det h\u00e4r \u00e4r ett automatiskt meddelande om att v\u00e5r fj\u00e4rr\u00f6vervakning visar att ert n\u00e4tverk inte fungerar som det ska. Vi kan inte se att n\u00e5gon har kopplat upp sig till inf\u00e5ngstportalerna och inte heller att portalerna visar WiFi4EU-intiativets visuella identitet.<br /><br />V\u00e4nligen kontrollera wifi-n\u00e4tens uppkoppling och \u00e5tg\u00e4rda problemen, s\u00e5 att n\u00e4tverket fungerar igen.<br /><br />Om n\u00e4tverket \u00e4r otillg\u00e4ngligt under orimligt l\u00e5ng tid, kan byr\u00e5n komma att \u00e5terkr\u00e4va bidraget i enlighet med bidragsavtalet.<br />Du kan svara p\u00e5 det h\u00e4r meddelandet via f\u00f6ljande l\u00e4nk\: {{XXX}}<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
last.issue.notification.subject=WiFi4EU \u2013 Sista automatiska meddelandet om problem med WiFi4EU-n\u00e4tet
last.issue.notification.body=Hej\!<br /> <br />Det h\u00e4r \u00e4r ett automatiskt meddelande om att v\u00e5r fj\u00e4rr\u00f6vervakning visar att ert n\u00e4tverk har varit ur funktion i tv\u00e5 m\u00e5nader. <br /><br />Byr\u00e5n kommer nu att \u00e5terkr\u00e4va bidraget i enlighet med bidragsavtalets best\u00e4mmelser. <br /><br />Kommunen kommer att f\u00e5 ett rekommenderat, formellt f\u00f6rhandsinformationsbrev med posten. Ni kan l\u00e4mna synpunkter och inv\u00e4nda i enlighet med artikel II.26 i bidragsavtalet.<br />Du kan svara p\u00e5 det h\u00e4r meddelandet via f\u00f6ljande l\u00e4nk\: {{XXX}}<br /> <br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.<br />
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Automatiskt meddelande\: Tv\u00e5 tredjedelar av avtalsperioden p\u00e5 18 m\u00e5nader har g\u00e5tt
notification.2.3.GA.period.over.body=Hej\!<br /><br />Vi vill p\u00e5minna er om att ni enligt artikel 2 i bidragsavtalet bara har sex m\u00e5nader kvar f\u00f6r att g\u00f6ra klart era WiFi4EU-n\u00e4t och ladda upp de n\u00f6dv\u00e4ndiga f\u00f6rklaringarna p\u00e5 WiFi4EU-portalen.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
notification.3months.left.subject=WiFi4EU \u2013 Automatiskt meddelande\: Tre m\u00e5nader kvar f\u00f6r att g\u00f6ra klart era WiFi4EU-n\u00e4t
notification.3months.left.body=Hej\!<br /><br />Vi vill p\u00e5minna er om att ni enligt artikel 2 i bidragsavtalet bara har tre m\u00e5nader kvar f\u00f6r att g\u00f6ra klart era WiFi4EU-n\u00e4t och ladda upp de n\u00f6dv\u00e4ndiga f\u00f6rklaringarna p\u00e5 WiFi4EU-portalen. <br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: ogiltig registrering av wifi-f\u00f6retag
mail.dgConn.invalidateSupplier.body=Hej\!<br /><br />Tack f\u00f6r din registrering hos WiFi4EU. Du har f\u00e5tt det h\u00e4r mejlet eftersom vi har uppt\u00e4ckt fel i din registrering av [company name]. D\u00e4rf\u00f6r kan vi inte godk\u00e4nna registreringen. Om du vill kan du registrera ditt f\u00f6retag igen.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: registrering av wifi-f\u00f6retag \u2013 bekr\u00e4ftelse
mail.supplierRegistration.body=Hej\!<br /><br />Tack f\u00f6r din registrering hos WiFi4EU. <br /><br />Namnet p\u00e5 ditt f\u00f6retag kommer snart att l\u00e4ggas ut p\u00e5 WiFi4EU-portalen. De registrerade kommunerna har tillg\u00e5ng till hela listan med registrerade wifi-f\u00f6retag och kan s\u00f6ka efter f\u00f6retag som de kan anlita i sin region. <br /><br />Listan sammanst\u00e4lls dock bara i informationssyfte. De kommuner som f\u00e5r en check beh\u00f6ver inte v\u00e4lja ett f\u00f6retag fr\u00e5n listan utan kan sj\u00e4lva best\u00e4mma vilket f\u00f6retag de vill anlita f\u00f6r att installera n\u00e4tverket.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: registrering av wifi-f\u00f6retag \u2013 ny kontaktperson har lagts till
supplier.add.new.contact.body=Hej\!<br /><br />Du har f\u00e5tt det h\u00e4r mejlet eftersom du har utsetts till kontaktperson f\u00f6r ett wifi-f\u00f6retag som \u00e4r registrerat p\u00e5 WiFi4EU-portalen. <br /><br />\#V\u00e4nligen bekr\u00e4fta\# <br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: kommunregistrering
mail.body=Hej\!<br /><br />Tack f\u00f6r din registrering hos WiFi4EU. <br /><br />P\u00e5 WiFi4EU-portalen kan du ta reda p\u00e5 n\u00e4r kommande ans\u00f6kningsomg\u00e5ngar startar.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det har skickats fr\u00e5n en obevakad e-brevl\u00e5da. P\u00e5 WiFi4EU-portalen hittar du mer information. Du kan ocks\u00e5 l\u00e4sa v\u00e5ra vanliga fr\u00e5gor\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Alternativt kan du kontakta oss direkt via https\://europa.eu/european-union/contact/write-to-us
