#Fri Oct 05 17:49:32 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: registracija ob\u010dine
normal.registration.body=Spo\u0161tovani,<br /><br />zahvaljujemo se vam za registracijo v sistemu WiFi4EU. <br /><br />Ve\u010d informacij o prihodnjih razpisih, tudi o tem, kdaj bo objavljen naslednji razpis, lahko najdete na spleti\u0161\u010du WiFi4EU.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
mail.discussionMunicipality.subject=WiFi4EU\: sistem je zaznal ve\u010dkratno registracijo za va\u0161o ob\u010dino
mail.discussionMunicipality.body=Spo\u0161tovani,<br /><br />zahvaljujemo se vam za registracijo v sistemu WiFi4EU. <br /><br />To sporo\u010dilo vam po\u0161iljamo, ker je sistem zaznal ve\u010d kot eno registracijo za va\u0161o ob\u010dino. <br /><br />Prosimo vas, da se prijavite na spleti\u0161\u010du WiFi4EU ter v razdelku za razpravo na strani registracije va\u0161e ob\u010dine kontaktirate druge registrirane uporabnike in skupaj re\u0161ite zadevo. <br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: sistem je zaznal ve\u010dkratno registracijo za va\u0161o ob\u010dino
multiple.registrations.later.body=Spo\u0161tovani,<br /><br />To sporo\u010dilo vam po\u0161iljamo, ker je sistem zaznal ve\u010d kot eno registracijo za va\u0161o ob\u010dino. <br /><br />Prosimo vas, da se prijavite na spleti\u0161\u010du WiFi4EU ter v razdelku za razpravo na strani registracije va\u0161e ob\u010dine kontaktirate druge registrirane uporabnike in skupaj re\u0161ite zadevo. <br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
registration.cannot.accepted.subject=Zadeva\: Registracija WiFi4EU \u2013 va\u0161e registracije ne moremo sprejeti
registration.cannot.accepted.body=Spo\u0161tovani,<br />zahvaljujemo se vam za registracijo v sistemu WiFi4EU. To sporo\u010dilo vam po\u0161iljamo, ker v sistemu \u017ee obstaja veljavna registracija za va\u0161o ob\u010dino. <br />Va\u0161e registracije torej ne moremo sprejeti.<br /><br />\u010ce bi se \u017eeleli prito\u017eiti, po\u0161ljite sporo\u010dilo na e-naslov complaints@WiFi4EU.eu<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.  
mail.voucherApply.subject=WiFi4EU\: potrditev prijave
mail.voucherApply.body=Spo\u0161tovani,<br />potrjujemo prejem va\u0161e prijave za bon WiFi4EU v imenu ob\u010dine [municipality name]. Zahvaljujemo se vam za zanimanje za pobudo WiFi4EU.<br />Vse prosilce bomo pravo\u010dasno obvestili, ali je njihova ob\u010dina dobila bon ali ne. <br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: za\u010detek razprave o ve\u010dkratni registraciji za va\u0161o ob\u010dino
mail.thread.body=Spo\u0161tovani,<br /><br />v zvezi z va\u0161o registracijo za pobudo WiFi4EU vas obve\u0161\u010damo, da so zastopniki, ki so se prav tako registrirali za va\u0161o ob\u010dino, za\u010deli razpravo. Prijavite se na spleti\u0161\u010du WiFi4EU in si oglejte sporo\u010dilo(-a).<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.requestDocuments.subject=WiFi4EU\: dokazila za registracijo 
mail.dgConn.requestDocuments.body=Spo\u0161tovani,<br /><br />zahvaljujemo se vam za registracijo. <br /><br />Kot je navedeno na na\u0161i \#spletni strani\#, morate za dokon\u010danje postopka registracije predlo\u017eiti naslednja dokazila\: <br />1. izpolnjeni obrazec Dokazilo o soglasju zakonitega zastopnika (\u017eupana/predsednika ob\u010dine), VKLJU\u010cNO s kopijo njegovega/njenega osebnega dokumenta (potnega lista/osebne izkaznice) <br />2. kopijo akta o imenovanju ali dokumenta, ki dokazuje, da zakoniti zastopnik (\u017eupan/predsednik ob\u010dine) zastopa ob\u010dino<br /><br />Dokumente (1) in (2) nalo\u017eite kot lo\u010dene datoteke (v ustrezni obliki .pdf, png ali .jpg) na spleti\u0161\u010du WiFi4EU na strani \#Moj ra\u010dun\#. <br />\u010ce se \u017eelite prijaviti na razpis, ko bo ta objavljen, morate najprej nalo\u017eiti zahtevana dokazila. <br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
add.newContact.subject=Registracija WiFi4EU\: nova kontaktna oseba 
add.newContact.body=Spo\u0161tovani,<br /><br />to sporo\u010dilo vam po\u0161iljamo, ker ste bili imenovani za novo kontaktno osebo za obstoje\u010do registracijo ob\u010dine na spleti\u0161\u010du WiFi4EU. <br /><br />Kliknite \#tukaj\# za potrditev. <br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Spo\u0161tovani,<br /><br />Trenutno imamo tehni\u010dne te\u017eave s portalom WiFi4EU. To bo morda vplivalo na va\u0161o prijavo ali prijavo drugih.<br /> <br />Preu\u010dili bomo te\u017eavo in vas natan\u010dneje obvestili pred 25/05/2018.  <br /> <br />Zahvaljujemo se vam za razumevanje.<br /><br />S spo\u0161tovanjem,<br />WiFi4EU <br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
installation.company.selected.subject=Zadeva\: WiFi4EU \u2013 Izbrani ste za namestitev omre\u017eja WiFi4EU 
installation.company.selected.body=Spo\u0161tovani, <br /><br />z veseljem vas obve\u0161\u010damo, da vas je kot registrirano podjetje za namestitev Wi-Fi v okviru pobude WiFi4EU ob\u010dina <%name of municipality (name of country) %>> izbrala za namestitev njenega omre\u017eja WiFi4EU.  \u010ce menite, da se je zgodila pomota, se obrnite neposredno na ob\u010dino. <br />Prosimo vas, da na portalu WiFi4EU na strani Moja registracija vpi\u0161ete podatke o svojem ban\u010dnem ra\u010dunu in nalo\u017eite ban\u010dni izpisek ali enakovredno dokazilo. <br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
installation.company.unselected.subject=WiFi4EU \u2013 Ob\u010dina spremenila izbrano podjetje za namestitev Wi-Fi
installation.company.unselected.body=Spo\u0161tovani, <br /><br />ob\u010dina <%name of municipality (name of country) %>> je na portalu WiFi4EU namesto vas izbrala drugo podjetje za namestitev Wi-Fi. \u010ce potrebno, se obrnite neposredno na ob\u010dino.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
status.change.submission.bank.account.subject=Zadeva\: WiFi4EU \u2013 Sprememba statusa za predlo\u017eeni ban\u010dni ra\u010dun 
status.change.submission.bank.account.body=Spo\u0161tovani, <br /><br />preverili smo informacije v zvezi z va\u0161im ban\u010dnim ra\u010dunom in ugotovili naslednje\:<br /><%.reason%><br />Vljudno vas prosimo, da na portalu WiFi4EU v zavihku \#Moja registracija\# v 15 koledarskih dneh popravite informacije, da bomo va\u0161 ban\u010dni ra\u010dun lahko validirali. Potrjeni ban\u010dni ra\u010dun je pogoj za izpla\u010dilo bona. <br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
submission.bank.account.rejection.reason1=Preverite, ali dokazila ustrezajo podatkom v va\u0161em zahtevku in ali so informacije veljavne.  
submission.bank.account.rejection.reason2=Preverili smo va\u0161a dokazila. \u017dal niso veljavna. 
submission.bank.account.rejection.reason3=Na predlo\u017eenem ban\u010dnem izpisku ni datuma oziroma je datum starej\u0161i od 6 mesecev.  Prosimo, po\u0161ljite novej\u0161i ban\u010dni izpisek (zadnjih 6 mesecev).
submission.bank.account.rejection.reason4=Predlo\u017eenega ban\u010dnega izpiska ni mogo\u010de preveriti. Ban\u010dni izpisek mora vsebovati jasno viden naziv ra\u010duna, \u0161tevilko ra\u010duna (po potrebi z oznako IBAN), ime banke in datum (zadnjih 6 mesecev). Prosimo, po\u0161ljite novej\u0161i in popoln ban\u010dni izpisek.
submission.bank.account.rejection.reason5=Informacije, ki ste jih vpisali na portalu WiFi4EU, ne ustrezajo informacijam v dokazilih (ban\u010dnem izpisku ali enakovrednem dokumentu). Prosimo preverite. \u010ce so pravilne informacije na portalu, predlo\u017eite novo veljavno dokazilo. \u010ce so pravilne informacije v dokazilih, ustrezno popravite podatke na portalu WiFi4EU.
submission.bank.account.rejection.reason6=Prosimo, po\u0161ljite dokazilo, ki ga je dal imetnik ra\u010duna, oziroma ban\u010dni izpisek, v katerem je naveden TO\u010cEN naziv ra\u010duna.
submission.bank.account.rejection.reason7=Prosimo, potrdite, da ste ta naslov prijavili banki.
confirmation.bankAccount.subject=Zadeva\: WiFi4EU \u2013 Potrditev ban\u010dnega ra\u010duna 
confirmation.bankAccount.body=Spo\u0161tovani, <br /><br />zahvaljujemo se vam za informacije o va\u0161em ban\u010dnem ra\u010dunu.<br />Ban\u010dni ra\u010dun je zdaj potrjen.<br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
change.status.submission.bankAccount.subject=Zadeva\: WiFi4EU \u2013 Sprememba statusa za predlo\u017eeni ban\u010dni ra\u010dun
change.status.submission.bankAccount.body=Spo\u0161tovani,<br /> <br />zahvaljujemo se vam za informacije o va\u0161em ban\u010dnem ra\u010dunu.<br />Ko bodo potrjene, boste o tem prejeli elektronsko obvestilo.<br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
missing.validation.bankAccount.details.subject=Zadeva\: WiFi4EU \u2013 Samodejno obvestilo\: podatki o ban\u010dnem ra\u010dunu niso validirani
missing.validation.bankAccount.details.body=Spo\u0161tovani,<br /><br />\u010deprav smo vam dvakrat poslali obvestilo, da morate predlo\u017eiti veljavne podatke o ban\u010dnem ra\u010dunu, teh informacij po na\u0161i evidenci \u0161e vedno ni.<br />Ko bo potekel rok sporazuma o nepovratnih sredstvih, bon WiFi4EU ne bo ve\u010d veljaven. Prosimo, da \u010dim prej posodobite informacije na portalu WiFi4EU.<br />V primeru nejasnosti lahko na sporo\u010dilo odgovorite prek povezave\: XXX<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: va\u0161a prijava za bon WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: va\u0161a prijava za bon WiFi4EU \u2013  dodeljen bon
mail.dgConn.voucherAssignment.successfulApplicant.body=Spo\u0161tovani,<br />\u010destitamo\! Z veseljem vas obve\u0161\u010damo, da je bila va\u0161a prijava v imenu ob\u010dine [insert name of municipality] izbrana za dodelitev finan\u010dnih sredstev v okviru razpisa [insert call identifier] as in MGA], kot dolo\u010da sklep Komisije, objavljen na spleti\u0161\u010du INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />Sporazum o dodelitvi nepovratnih sredstev lahko z ustreznimi dokazili podpi\u0161e \u017eupan/zakoniti zastopnik ob\u010dine ali poobla\u0161\u010dena oseba, ki je bila za to imenovana. <br />Prosimo, prijavite se na strani \u201eMoj bon\u201c na spleti\u0161\u010du WiFi4EU in potrdite podatke osebe, ki bo sporazum podpisala. <br />Poskrbeti morate, da bo ustrezna oseba imela dostop do strani za podpis sporazuma z ra\u010dunom EU Login.<br />Zaradi ve\u010dje u\u010dinkovitosti upravnega postopka se podpis sporazuma o dodelitvi nepovratnih sredstev pri\u010dakuje v 7 dneh od prejema tega vabila za podpis sporazuma. \u010ce tega ne boste storili, bo to lahko \u0161telo kot izguba pravice do bona in povzro\u010dilo preklic priprave sporazuma o dodelitvi nepovratnih sredstev.<br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: va\u0161a prijava za bon WiFi4EU \u2013  rezervni seznam 
mail.dgConn.voucherAssignment.reserveApplicant.body=Spo\u0161tovani,<br />\u017eal vam moramo sporo\u010diti, da va\u0161a prijava v imenu ob\u010dine  [xxx ] na razpis [insert call identifier] as in MGA] zaradi omejenega \u0161tevila razpolo\u017eljivih bonov v tej fazi ne more prejeti finan\u010dnih sredstev. <br />Obve\u0161\u010damo vas, da smo va\u0161o prijavo uvrstili na rezervni seznam. \u010ce se bodo sprostila dodatna finan\u010dna sredstva, vas lahko \u0161e vedno povabimo k podpisu sporazuma o dodelitvi nepovratnih sredstev. V tem primeru vas bomo obvestili najpozneje v 60 dneh od sprejetja sklepa Komisije o izboru in dodelitvi bonov v okviru tega razpisa, objavljenega na spleti\u0161\u010du INEA ( https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). Sicer bo s tem dnem postal dokon\u010den sklep o  zavrnitvi. <br />Opozarjamo, da se s svojo obstoje\u010do registracijo \u0161e vedno lahko prijavite na prihodnji razpis WiFi4EU. Pred tem preverite, ali so va\u0161i podatki na spleti\u0161\u010du WiFi4EU \u0161e vedno a\u017eurni. <br />\u010ce se s tem sklepom ne strinjate, lahko v 10 dneh od prejema tega elektronskega sporo\u010dila po\u0161ljete svoj ugovor agenciji INEA na naslov\: INEA-CEF-WIFI4EU@ec.europa.eu  \u2013 pripi\u0161ite ime svoje dr\u017eave in ob\u010dine.<br />V dveh mesecih od prejema tega elektronskega sporo\u010dila lahko vlo\u017eite ni\u010dnostno to\u017ebo proti Komisiji po \u010dlenu 263 Pogodbe o delovanju Evropske unije. Za obravnavo postopkov za ugotovitev ni\u010dnosti je pristojno Splo\u0161no sodi\u0161\u010de Evropske unije.  <br />\u010ce so se po va\u0161em mnenju v postopku zgodile nepravilnosti, lahko vlo\u017eite prito\u017ebo pri evropskem varuhu \u010dlovekovih pravic v dveh letih od datuma, ko ste se seznanili z dejstvi, na katerih temelji prito\u017eba (glej http\://www.ombudsman.europa.eu).<br />Zahvaljujemo se vam za zanimanje za pobudo WiFi4EU.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: va\u0161a prijava za bon WiFi4EU \u2013  neuspe\u0161na prijava
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Spo\u0161tovani,<br />{0}<br />\u010ce se s tem sklepom ne strinjate, lahko v 10 dneh od prejema tega elektronskega sporo\u010dila po\u0161ljete svoj ugovor agenciji INEA na naslov\: INEA-CEF-WIFI4EU@ec.europa.eu  \u2013 pripi\u0161ite ime svoje dr\u017eave in ob\u010dine.<br />V dveh mesecih od prejema tega elektronskega sporo\u010dila lahko vlo\u017eite ni\u010dnostno to\u017ebo proti Komisiji po \u010dlenu 263 Pogodbe o delovanju Evropske unije. Za obravnavo postopkov za ugotovitev ni\u010dnosti je pristojno Splo\u0161no sodi\u0161\u010de Evropske unije.  <br />\u010ce so se po va\u0161em mnenju v postopku zgodile nepravilnosti, lahko vlo\u017eite prito\u017ebo pri evropskem varuhu \u010dlovekovih pravic v dveh letih od datuma, ko ste se seznanili z dejstvi, na katerih temelji prito\u017eba (glej http\://www.ombudsman.europa.eu).<br />Zahvaljujemo se vam za zanimanje za pobudo WiFi4EU.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=\u017eal vam moramo sporo\u010diti, da va\u0161a prijava v imenu ob\u010dine [xxx ] zaradi omejenega \u0161tevila razpolo\u017eljivih bonov ne more prejeti finan\u010dnih sredstev v okviru tega razpisa [insert call identifier] as in MGA].<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=\u017eal vam moramo sporo\u010diti, da va\u0161a prijava v imenu ob\u010dine [xxx] ni bila uspe\u0161na v zgoraj navedenem postopku, saj predlo\u017eena dokazila ne izpolnjujejo zahtev glede dopustnosti in/ali upravi\u010denosti, navedenih v razpisu [insert call identifier] as in MGA].<br />
invalid.documents.subject=Prijava WiFi4EU\: pomanjkljiva dokazila 
invalid.documents1.body=Spo\u0161tovani,<br /><br />
mail.correctionRequestEmail.body1=v zvezi z va\u0161o prijavo smo ugotovili naslednje pomanjkljivosti pri zahtevanih dokazilih\: <br />Obrazec Dokazilo o soglasju zakonitega zastopnika (\u017eupana/predsednika ob\u010dine), VKLJU\u010cNO s kopijo njegovega/njenega osebnega dokumenta (potnega lista/osebne izkaznice)\: <%.razlog%><br />Kopija akta o imenovanju ali dokumenta, ki dokazuje, da zakoniti zastopnik (\u017eupan/predsednik ob\u010dine) zastopa ob\u010dino\: <%.razlog%><br /><br />Vljudno vas prosimo, da nam v 2 koledarskih dneh od prejema tega elektronskega sporo\u010dila po\u0161ljete pravilno razli\u010dico tega dokumenta/teh dokumentov. Dokumente preverite in jih nalo\u017eite na spleti\u0161\u010du WiFi4EU na strani \u201eMoja prijava\u201c kot lo\u010dene datoteke v ustrezni obliki (.pdf, .png, .jpg). <br /><br />\u010ce pravilnih dokazil ne boste predlo\u017eili v zgoraj navedenem roku, bo veljalo, da va\u0161a prijava na ta razpis ne izpolnjuje pogojev.<br /><br />
mail.correctionRequestEmail.body2=Pri natan\u010dnej\u0161em pregledu smo ugotovili naslednje pomanjkljivosti pri dodatnih dokazilih\:<br />Obrazec za poobla\u0161\u010deno osebo\: <%.razlog%><br />Kopija osebnega dokumenta poobla\u0161\u010dene osebe\: <%.razlog%><br /><br /><br />Dokumente \u010dim prej preverite in jih nalo\u017eite na spleti\u0161\u010du WiFi4EU na strani \u201eMoja prijava\u201c kot lo\u010dene datoteke v ustrezni obliki (.pdf, .png, .jpg). Te dokumente namre\u010d potrebujemo za pripravo sporazuma o dodelitvi nepovratnih sredstev za bon, \u010de bo va\u0161a prijava uspe\u0161na. <br /><br />Lep pozdrav,<br />
mail.correctionRequestEmail.signOff=Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Dokument je po\u0161kodovan, tj. ni ga mogo\u010de odpreti.
mail.correctionRequestEmail.reason2=\ Prejeli smo dve razli\u010dici istega dokumenta.
mail.correctionRequestEmail.reason3=\ Dokument je neberljiv (tj. slaba, zabrisana kopija) in/ali nepopoln (obvezni podatki manjkajo/niso vidni).
mail.correctionRequestEmail.reason5-1=\ Dokument manjka/ni prilo\u017een prijavi.
mail.correctionRequestEmail.reason4=\ Predlo\u017eeni dokument/podatki ne izkazujejo/vsebujejo informacij, ki so navedene v zahtevah razpisa.
mail.correctionRequestEmail.reason5-2=\ Dokument manjka/ni prilo\u017een prijavi.
mail.correctionRequestEmail.reason5-3=\ Dokument manjka/ni prilo\u017een prijavi.
mail.correctionRequestEmail.reason6=\ Na dokumentu manjka (oziroma je neveljaven/nepreverljiv elektronski) podpis.
mail.submission.subject=WiFi4EU \u2013 Va\u0161e pogodbeno podjetje Wi-Fi je oddalo poro\u010dilo o namestitvi
mail.submission.body=Spo\u0161tovani, <br /><br />sporo\u010damo vam, da je podjetje za namestitev omre\u017eja Wi-Fi danes na portalu WiFi4EU oddalo poro\u010dilo o namestitvi. Prosimo vas, da se \u010dim prej prijavite na portal in preverite pravilnost oddanega poro\u010dila. \u010ce se z vsebino poro\u010dila ne strinjate oziroma \u017eelite zahtevati popravek, vam portal omogo\u010da, da poro\u010dilo vrnete podjetju v popravek.<br /><br />\u010ce poro\u010dilo odobrite, bo agencija prejela zahtevek za pla\u010dilo.<br /> <br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
mail.confirmation.subject=WiFi4EU \u2013 Upravi\u010denec [municipality name] je odobril va\u0161e poro\u010dilo o namestitvi
mail.confirmation.body=Spo\u0161tovani,<br /><br />ob\u010dina je danes odobrila va\u0161e poro\u010dilo o namestitvi omre\u017eja Wi-Fi. Agencija bo pred nakazilom pla\u010dila prek samodejnega sistema daljinskega spremljanja potrdila tehni\u010dno poro\u010dilo. <br /><br />Kakor hitro bo tehni\u010dno poro\u010dilo potrjeno, boste o tem obve\u0161\u010deni in agencija bo nakazala pla\u010dilo bona na ban\u010dni ra\u010dun, ki ste ga navedli na portalu WiFi4EU.<br /> <br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
mail.revision.subject=WiFi4EU \u2013 Upravi\u010denec [municipality name] zahteva popravek va\u0161ega poro\u010dila o namestitvi
mail.revision.body=Spo\u0161tovani,<br /> <br />sporo\u010damo vam, da ob\u010dina ni potrdila va\u0161ega poro\u010dila in vam ga vra\u010da v ponovni pregled. Prosimo vas, da se obrnete neposredno na ob\u010dino in ugotovite, katere elemente poro\u010dila je treba popraviti.<br /><br />Opozarjamo, da je potrditev ob\u010dine pogoj za agencijsko izpla\u010dilo bona.<br /> <br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
remote.check.subject=WiFi4EU \u2013 Uspe\u0161no daljinsko preverjanje va\u0161ega omre\u017eja WiFi4EU
remote.check.body=Spo\u0161tovani,<br /> <br />z veseljem vas obve\u0161\u010damo, da je va\u0161e omre\u017eje Wi-Fi uspe\u0161no prestalo preverjanje na\u0161ega daljinskega sistema in da bo agencija podjetju za namestitev Wi-Fi zdaj izpla\u010dala bon.  Obvestili vas bomo, ko bo opravljeno nakazilo na ban\u010dni ra\u010dun, ki ga je podjetje za namestitev WiFi navedlo na portalu WiFi4EU. <br /><br />Daljinsko spremljanje omre\u017eja, ki ga dolo\u010da \u010dlen 9 sporazuma o nepovratnih sredstvih, se za\u010denja z dana\u0161njim dnem in sistem bo tri leta preverjal, ali omre\u017eje nemoteno deluje in je dostopno dr\u017eavljanom. <br /> <br />Zahvaljujemo se vam za sodelovanje v shemi WiFi4EU.<br /> <br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
potential.issues.subject=WiFi4EU \u2013 Obvestilo o morebitnih te\u017eavah z omre\u017ejem WiFi4EU
potential.issues.body=Spo\u0161tovani,<br /> <br />obve\u0161\u010damo vas, da kljub va\u0161i izjavi, da omre\u017eje WiFi deluje, na\u0161 sistem daljinskega spremljanja ni potrdil dveh kumulativnih pogojev za izpla\u010dilo bona\:<br />1.       prikaz celostne podobe WiFi4EU na prestreznem portalu<br />2.       povezanost 10 uporabnikov s prestreznim portalom <br /> <br />Prosimo vas, da preverite oba pogoja in obvestite skupino WiFi4EU, ko bodo pomanjkljivosti odpravljene. Opozarjamo, da je pla\u010dilni rok trenutno prekinjen.<br /> <br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
automated.issue.notification.subject=WiFi4EU \u2013 Samodejno obvestilo o te\u017eavah z omre\u017ejem WiFi4EU
automated.issue.notification.body=Spo\u0161tovani,<br /><br />to je samodejno obvestilo, da po podatkih na\u0161ega sistema daljinskega spremljanja va\u0161e omre\u017eje Wi-Fi ne deluje, kot bi moralo. Ni zaznati, da so se uporabniki povezali s prestreznim portalom, in/ali prikaz celostne podobe ni potrjen.<br /><br />Prosimo vas, da preverite povezljivost vsakega omre\u017eja Wi-Fi ter z ustreznimi ukrepi odpravite te\u017eave in omogo\u010dite delovanje va\u0161ega omre\u017eja Wi-Fi.<br /><br />V primeru, da bo omre\u017eje nedostopno nerazumno dolgo, lahko agencija za\u010dne postopek izterjave nepovratnih sredstev v skladu s pogoji sporazuma o nepovratnih sredstvih. <br />Na sporo\u010dilo lahko odgovorite prek povezave\: {{XXX}}<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
last.issue.notification.subject=WiFi4EU \u2013 Zadnje samodejno obvestilo o te\u017eavah z omre\u017ejem WiFi4EU
last.issue.notification.body=Spo\u0161tovani,<br /> <br />to je samodejno obvestilo, da po podatkih na\u0161ega sistema daljinskega preverjanja va\u0161e omre\u017eje Wi-Fi dva meseca ne deluje. <br /><br />Agencija bo za\u010dela postopek izterjave nepovratnih sredstev v skladu s pogoji sporazuma o nepovratnih sredstvih. <br /><br />Prejeli boste uradni predhodni informativni dopis, ki ga bomo va\u0161i ob\u010dini poslali s priporo\u010deno po\u0161to. Svoja opa\u017eanja in pripombe lahko predlo\u017eite v kontradiktornem postopku, predvidenim s \u010dlenom II.26 sporazuma o nepovratnih sredstvih.<br />Na sporo\u010dilo lahko odgovorite prek povezave\: {{XXX}}<br /> <br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Samodejno obvestilo\: minili sta dve tretjini 18-mese\u010dnega izvedbenega obdobja
notification.2.3.GA.period.over.body=Spo\u0161tovani,<br /><br />opozarjamo, da imate po \u010dlenu 2 sporazuma o dodelitvi nepovratnih sredstev samo \u0161e \u0161est mesecev \u010dasa za namestitev omre\u017eja WiFi4EU in predlo\u017eitev zahtevanih izjav na portalu WiFi4EU.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
notification.3months.left.subject=WiFi4EU \u2013 Samodejno obvestilo\: samo \u0161e trije meseci \u010dasa za namestitev omre\u017eja WiFi4EU
notification.3months.left.body=Spo\u0161tovani,<br /><br />opozarjamo, da imate po \u010dlenu 2 sporazuma o dodelitvi nepovratnih sredstev samo \u0161e tri mesece \u010dasa za namestitev omre\u017eja WiFi4EU in predlo\u017eitev zahtevanih izjav na portalu WiFi4EU. <br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: neveljavna registracija podjetja za namestitev Wi-Fi
mail.dgConn.invalidateSupplier.body=Spo\u0161tovani,<br /><br />zahvaljujemo se vam za registracijo v sistemu WiFi4EU. To sporo\u010dilo vam po\u0161iljamo, ker so bile pri va\u0161i registraciji v imenu podjetja [company name] ugotovljene nepravilnosti. Va\u0161a registracija zato ni veljavna. \u010ce \u017eelite, se lahko ponovno registrirate.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: potrditev registracije podjetja za namestitev Wi-Fi
mail.supplierRegistration.body=Spo\u0161tovani,<br /><br />zahvaljujemo se vam za registracijo v sistemu WiFi4EU. <br /><br />Podatki va\u0161ega podjetja bodo kmalu objavljeni na spleti\u0161\u010du WiFi4EU in dostopni registriranim ob\u010dinam. Registrirane ob\u010dine vidijo celoten seznam registriranih podjetij za namestitev Wi-Fi in lahko iskanje podjetja omejijo na svojo regijo. <br /><br />Seznam je zgolj informativen. Izbrana ob\u010dina lahko izbere katerokoli podjetje Wi-Fi, tudi tisto, ki ni na seznamu.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: registracija podjetja za namestitev Wi-Fi \u2013 dodana nova kontaktna oseba
supplier.add.new.contact.body=Spo\u0161tovani,<br /><br />to sporo\u010dilo vam po\u0161iljamo, ker ste bili imenovani za kontaktno osebo za obstoje\u010do registracijo podjetja za namestitev Wi-Fi na spleti\u0161\u010du WiFi4EU. <br /><br />Kliknite \#tukaj\# za potrditev. <br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: registracija ob\u010dine
mail.body=Spo\u0161tovani,<br /><br />zahvaljujemo se vam za registracijo v sistemu WiFi4EU. <br /><br />Ve\u010d informacij o prihodnjih razpisih, tudi o tem, kdaj bo objavljen naslednji razpis, lahko najdete na spleti\u0161\u010du WiFi4EU.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte\: tega e-naslova ne pregledujemo. Vse informacije boste na\u0161li na spleti\u0161\u010du WiFi4EU, oglejte si tudi vpra\u0161anja in odgovore\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Na nas se lahko obrnete tudi neposredno s kontaktnim obrazcem na strani https\://europa.eu/european-union/contact/write-to-us
