{
  "int.comment.1": " -- START IT Home file --",
  "home.part1.text3": "\"Connettività a beneficio di tutti vuol dire che dove si vive e quanto si guadagna non sono importanti. Oggi proponiamo quindi di dotare entro il 2020 ogni paese e città europei di un accesso gratuito a internet senza fili nei principali punti di aggregazione pubblica sul territorio.\"",
  "home.part1.title": "Wi-fi gratuito per gli europei",
  "home.part1.text1": "Con WiFI4EU la Commissione europea intende promuovere le connessioni wi-fi gratuite per i cittadini e i visitatori in spazi pubblici quali parchi, piazze, edifici pubblici, biblioteche, musei e centri sanitari in tutta l'Europa.",
  "home.part1.text2": "L'iniziativa WiFi4EU, che avrà un bilancio di 120 milioni di euro tra il 2017 e il 2019, favorirà l’installazione di dispositivi per il wi-fi all’avanguardia nei centri della vita comunitaria.",
  "home.part1.text2.1": "Saranno fra 6 000 e 8 000 le comunità locali che dovrebbero beneficiare dell’iniziativa WiFi4EU.",
  "home.part1.author": "Jean-Claude Juncker",
  "home.part1.date": "Presidente della Commissione europea",
  "home.watch.video": "Guarda il video",
  "home.part2.title": "Chi può fare domanda?",
  "home.part2.text1": "Il prossimo invito a presentare progetti sarà pubblicato il {{date}} alle {{hour}} (ora dell’Europa centrale).",
  "home.part2.subtitle4": "È aperto a:",
  "home.part2.list1": "- Comuni",
  "home.part2.list2": "- Soggetti che agiscono per conto dei comuni  ",
  "home.part2.subtitle5": "Per vedere l’elenco dei soggetti ammissibili nel tuo paese, clicca <a href=\"#\">qui.</a>",
  "home.part2.subtitle6": "Il buono WIFI4EU coprirà le spese per l'attrezzatura e per l'installazione degli hotspot Wi-Fi. I beneficiari si impegnano a pagare la connettività (abbonamento a Internet) e la manutenzione delle attrezzature per offrire connettività Wi-Fi gratuita e di alta qualità per almeno 3 anni.",
  "home.part2.subtitle2": "Di cosa si tratta?",
  "home.part2.text2": "Il buono WIFI4EU prevede un importo fisso di 15 000 euro per ciascun comune. I comuni che ricevono un buono selezionano i \"punti di aggregazione pubblica\" in cui gli hotspot WiFi4EU (punti di accesso senza fili) saranno installati e possono utilizzare i buoni WIFI4EU per finanziare parzialmente un progetto di valore superiore.",
  "home.part2.text3": "Il buono può servire ad acquistare nuove attrezzature o ammodernare del materiale vetusto e sostituirlo con le attrezzature migliori più recenti disponibili sul mercato.  ",
  "home.part2.text4": "I beneficiari saranno selezionati in base all’ordine di presentazione delle domande, garantendo nel contempo che tutti gli Stati membri possano beneficiare di un importo minimo di buoni (il primo invito a presentare proposte prevede un minimo di 15 buoni per paese).",
  "home.part3.title": "Rappresenti un comune?",
  "home.part3.text1": "Due fasi: prima ti registri, poi ti candidi! ",
  "home.part3.list1": "- Per registrarsi cliccare qui sotto. ",
  "home.part3.list2": "- Per candidarti devi connetterti non appena l’invito sarà formalmente aperto alla presentazione delle candidature.",
  "home.part3.text3": "Attenzione: è possibile registrarsi in qualsiasi momento prima dell’apertura dell’invito a presentare candidature. Il principio \"primo arrivato, primo servito\" si applica alla data e all'ora della domanda (e non della registrazione)!.",
  "voucher.hours": "",
  "voucher.seconds": "",
  "voucher.minutes": "",
  "voucher.days": "",
  "home.part3.title.1": "Rappresenti un'impresa di impianti Wi-Fi? ",
  "home.part3.text2": "Registrati online e indica i settori in cui puoi fornire servizi. L’elenco delle imprese registrate sarà pubblicato online per fornire indicazioni ai comuni sui potenziali fornitori nella loro area. ",
  "home.part3.text5": "Attenzione: l'elenco è fornito esclusivamente a titolo informativo. I beneficiari sono liberi di scegliere l'impresa di impianti Wi-Fi che preferiscono, comprese quelle che non figurano nell’elenco. ",
  "home.part3.title2": "Vorrei registrare un comune",
  "home.register": "Registrati ora",
  "home.part3.title3": "Vorrei registrare un'impresa di impianti Wi-Fi",
  "home.counterSection2": "{{suppliersCounter}} imprese di impianti Wi-Fi si sono registrate.",
  "home.counterSection3": "{{municipalitiesCounter}} comuni si sono già registrati.",
  "home.counterSectionButton": "Scopri chi sono",
  "home.part4.title1": "Servono altre informazioni?",
  "home.part4.link1": "Domande frequenti",
  "home.part4.link2": "Informazioni su WiFi4EU",
  "home.part4.link3": "Inviti a presentare candidature",
  "home.part4.link4": "Europe Direct <span class=\"phoneNum\">00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END IT Home file --",
  "int.comment.3": "-- START IT Beneficiary Registration file --",
  "benefLanding.title": "Benvenuto alla pagina di registrazione di WIFI4EU per i candidati.",
  "benefLanding.conectEU": "Per procedere, prima connettiti con un account “EU Login” : clicca qui",
  "benefLanding.nextSteps": "Poi potrai passare alle fasi successive della registrazione e/o chiedere di partecipare all'iniziativa WIFI4EU. ",
  "benefLanding.pleaseNote": "Attenzione:",
  "benefLanding.pleaseNoteText": "in collaborazione con gli Stati membri è stato concordato un elenco dei soggetti che possono presentare richieste di buoni WIFI4EU per il prossimo invito. L'elenco comprende comuni o associazioni costituite da comuni. Verifica se la tua organizzazione figura sull'elenco concordato. Se è così, puoi registrarti fin da subito e successivamente candidarti quando l'invito a presentare le candidature sarà lanciato.",
  "benefLanding.elegibleText": "Se la tua organizzazione non figura sull'elenco dei soggetti ammissibili, non compilare il modulo: la registrazione non sarà considerata valida e non potrai candidarti. Le candidature compilate dalle imprese private saranno respinte.",
  "benefLanding.secondTitle": "Puoi candidarti?",
  "benefLanding.elegibleText3": "Stai per registrarti sul portale WIFI4EU per conto di un comune. ",
  "benefLanding.pleaseNoteText3": "Se la tua organizzazione non figura sull'elenco dei soggetti ammissibili, non compilare il modulo: la registrazione non sarà considerata valida e non potrai candidarti. Le candidature compilate dalle imprese private saranno respinte.",
  "benefLanding.proceed": "Vuoi procedere con la registrazione?",
  "benefRegistration.beneficiaryRegistration.step1.title": "Fase 1: tipo di registrazione",
  "benefRegistration.registration.beneficiary.title": "Fase 2: dati del comune",
  "benefRegistration.registration.entity.title": "Fase 3: recapiti",
  "benefRegistration.registration.review.title": "Fase 4: controllo",
  "benefRegistration.registration.step1.instructions": "",
  "shared.country.label": "Paese",
  "benefRegistration.registration.selectCountry": "Selezionare il paese.",
  "benefRegistration.organization.label": "La mia organizzazione",
  "benefRegistration.registration.selectOrganisation": "Selezionare l'organizzazione",
  "beneficiaryRegistration.step1.information": "NOTA: il governo del tuo paese ha individuato l’elenco dei \"comuni\" e delle \"associazioni di comuni\" (si tratta di: Soggetti giuridici (enti pubblici) che agiscono a nome di uno o più dei loro membri (comuni) che possono registrarsi e chiedere buoni WIFI4EU. Per consultare l’elenco dei soggetti ammissibili nel tuo paese, clicca qui.",
  "shared.back.button": "Indietro",
  "shared.next.button": "Avanti",
  "benefRegistration.municipalityDetails.title": "Dati del comune",
  "benefRegistration.municipalityDetails.text": "Fornisci informazioni sul comune o sui comuni che rappresenti.",
  "shared.municipality.label": "Comune",
  "benefRegistration.townHall.address": "Indirizzo ufficiale                    numero",
  "shared.postal-code.label": "Codice postale",
  "benefRegistration.registration.legalRepresentative": "Rappresentante legale ",
  "benefRegistration.registration.authorisedPerson": "Persona legalmente autorizzata a firmare a nome del comune, di solito il sindaco",
  "benefRegistration.nameMayor.label": "Nome",
  "benefRegistration.surnameMayor.label": "Cognome",
  "benefRegistration.emailMayor.label": "E-mail",
  "benefRegistrationconfirmemailMayor.label": "Conferma l'indirizzo e-mail",
  "benefRegistration.email.fielddesc": "Inserisci un indirizzo e-mail professionale valido. A questo indirizzo potrebbero essere inviate informazioni sulla candidatura.",
  "benefRegistration.removeMunicipality.label": "Elimina comune",
  "benefRegistration.addMunicipalty.label": "Aggiungi comune",
  "shared.number.label": "",
  "registration.contactInformation": "Indica i tuoi recapiti qui di seguito. ",
  "benefRegistration.beneficiaryRegistration.sameDetails": "Sono il rappresentante legale ",
  "benefRegistration.yourDetails.title": "Recapiti",
  "registration.nameOrganisation": "Nome dell'organizzazione",
  "benefRegistration.address.label": "Indirizzo                  numero",
  "benefRegistration.registration.reviewInformation": "Verifica le informazioni fornite prima di completare la registrazione.",
  "shared.edit.button": "Modifica",
  "benefRegistration.preview.registration.check1": "Conferma quanto segue:",
  "benefRegistration.preview.registration.check2": "In linea con il regolamento (UE) 2017/1953 del Parlamento europeo e del Consiglio, del 25 ottobre 2017, dichiaro di aver letto e accettato le seguenti condizioni dell'iniziativa: ",
  "benefRegistration.preview.registration.check3": "gli impianti Wi-Fi sostenuti dall’iniziativa WIFI4EU si baseranno sulla connettività a banda larga ad alta velocità per fornire Internet di alta qualità agli utenti. L'accesso a Internet sarà gratuito e senza condizioni discriminatorie per un minimo di tre anni. ",
  "benefRegistration.preview.registration.check4": "Non sono ammissibili al finanziamento nell'ambito dell'iniziativa WIFI4EU i punti di accesso Wi-Fi che duplicano offerte gratuite pubbliche o private con caratteristiche analoghe, anche in termini di qualità, esistenti nello stesso spazio pubblico. Tale duplicazione può essere evitata garantendo che i vari punti di accesso finanziati nell'ambito dell'iniziativa siano progettati in modo da coprire innanzitutto gli spazi pubblici senza sovrapporsi a quelli di offerte pubbliche o private esistenti con caratteristiche analoghe.",
  "benefRegistration.preview.registrations.check5": "Il finanziamento è destinato a coprire i costi di acquisto e installazione di uno o di più punti di accesso senza fili a Internet per creare una rete Wi-Fi locale. I costi di funzionamento (comprese l'abbonamento per la connettività) non sono ammissibili al finanziamento.",
  "benefRegistration.preview.registrations.check6": "I punti di accesso Wi-Fi avranno un’identità visiva comune definita dalla Commissione, comprendente un SSID comune denominato \"WiFi4EU\" e collegamenti agli strumenti online associati;",
  "benefRegistration.preview.registrations.check7": "Il beneficiario di buoni WIFI4EU si impegna ad acquisire le attrezzature necessarie e/o i relativi servizi d’installazione conformemente al diritto applicabile per garantire che i progetti non distorcano indebitamente la concorrenza. Utilizzerà le migliori attrezzature Wi-Fi più recenti disponibili sul mercato.",
  "benefRegistration.preview.registrations.check9": "Confermo di avere l’autorità o l’autorizzazione a presentare domanda, a nome del comune/dei comuni indicati in questo modulo.",
  "benefRegistration.preview.registrations.check10": "Confermo che le informazioni fornite su questo portale e nel quadro dell’iniziativa WIFI4EU sono complete, esatte e veritiere. Riconosco che la Commissione europea o un'agenzia europea delegata può verificare le informazioni trasmesse in fonti accessibili ai sensi di legge.",
  "submitregistration.button": "Invia la registrazione",
  "shared.loading.modal.title3": "Elaborazione dei dati in corso, si prega di attendere...",
  "shared.loading.modal.registration.text": "La registrazione a WIFI4EU è in corso trasmissione.",
  "shared.loading.modal.dontclose": "Si prega di non chiudere questa finestra.",
  "shared.submitregistration.success.title": "La registrazione è stata presentata.",
  "shared.submitregistration.success.text.part1": "È necessario convalidare la registrazione. Per convalidarla, clicca sul link contenuto nell'e-mail di conferma che riceverai a breve.",
  "submitregistration.success.resendconfirm.part1": "Non hai ricevuto l’e-mail? Invia di nuovo un’e-mail di conferma",
  "submitregistration.success.resendconfirm.part2": "",
  "benefPortal.voucher.whats.next": "E ora?",
  "benefPortal.voucher.step1": "Convalida la registrazione",
  "benefPortal.voucher.step2": "Attendi la pubblicazione dell'invito",
  "benefPortal.voucher.step3": "Candidati",
  "benefPortal.voucher.step4": "Aspetta i risultati della selezione",
  "benefPortal.voucher.step5": "La registrazione è la prima fase della presentazione di una domanda WIFI4EU. Il prossimo invito a presentare candidature sarà pubblicato il [DATA] alle [ORA] (ora dell’Europa centrale). ",
  "benefPortal.timelineComponentTitle": "Tempo rimanente prima del lancio dell’invito a presentare proposte:",
  "benefPortal.voucher.ableApply": "Quando l’invito a presentare proposte sarà aperto, potrai candidarti. Per farlo, connettiti con il tuo account EU Login e presenta una domanda di buoni WIFI4EU.",
  "benefPortal.voucher.firstServed": "Attenzione: la selezione avviene in base al principio \"primo arrivato, primo servito\" e secondo determinati criteri per assicurare un equilibrio geografico, come indicato nel programma di lavoro 2017 del CEF.",
  "int.comment.4": "-- END IT Beneficiary Registration file --",
  "int.comment.5": "-- Start IT Company registration file --",
  "supp.landingpage.title": "Benvenuto alla pagina di registrazione di WiFi4EU per le imprese di impianti Wi-Fi",
  "supp.landingpage.elegibleText3": "Puoi registrarti subito sul portale WiFi4EU per indicare i settori in cui puoi fornire attrezzature e impianti ai beneficiari dell'iniziativa WiFi4EU. ",
  "supp.landingpage.elegibleText2": "I beneficiari dovranno definire e appaltare i progetti di impianti Wi-Fi locali nel rispetto delle regole applicabili agli appalti e possono consultare l'elenco delle imprese registrate per individuare potenziali fornitori nella loro area. ",
  "supp.landingpage.elegibleText4": "La registrazione è obbligatoria se un beneficiario WiFi4EU ha scelto la tua impresa come fornitore.  ",
  "helpdesk.helpdeskform.clickhere.label1": "Problemi con la registrazione? ",
  "helpdesk.helpdeskform.clickhere.label2": "Clicca qui per accedere all'helpdesk.",
  "suppRegistration.step1.supplier": "Fase 1: Dati dell'impresa",
  "suppRegistration.step2.supplier": "Fase 2: Area geografica",
  "suppRegistration.step3.supplier": "Fase 3: Persona di contatto",
  "suppRegistration.step4.supplier": "Fase 4: Controllo",
  "suppRegistration.company.info": "Si prega di fornire informazioni sull'impresa.",
  "suppRegistration.company.name": "Nome dell'impresa",
  "suppRegistration.legal.address": "Indirizzo ufficiale",
  "suppRegistration.vat.label": "Partita IVA",
  "suppRegistration.bic.label": "Codice BIC",
  "suppRegistration.bank.account": "Numero di conto bancario (formato IBAN)",
  "suppRegistration.company.web": "Sito web dell'impresa (facoltativo)",
  "suppRegistration.company.logo": "Logo aziendale (facoltativo)",
  "shared.cancel.button": "Annulla",
  "shared.confirm.button": "Conferma",
  "suppRegistration.registration.selectCountry": "Seleziona i paesi in cui operi.",
  "suppRegistration.registration.chooseAreas": "Scegli una o più aree in questo paese",
  "suppRegistration.contact.description": "Si prega di indicare una persona di contatto per la tua impresa. ",
  "suppRegistration.name.label": "Nome",
  "suppRegistration.surname.label": "Cognome",
  "suppRegistration.prefix.number": "Codice paese",
  "suppRegistration.phone.number": "Numero di telefono",
  "suppRegistration.email.label": "E-mail",
  "suppRegistration.confirmemail.label": "Conferma l'indirizzo e-mail",
  "suppRegistration.warning.emailMatch": "L’indirizzo e-mail non è identico, si prega di fornire lo stesso indirizzo e-mail.",
  "suppRegistration.warning.emailRequired": "Inserisci un indirizzo e-mail valido. Per convalidare la registrazione, un’e-mail di conferma sarà inviata a questo indirizzo e-mail. ",
  "suppRegistration.review.description": "Verifica le informazioni fornite prima di completare la registrazione.",
  "suppRegistration.contact.person": "Persona di contatto",
  "suppRegistration.company.details": "Dati dell'impresa",
  "suppRegistration.entity.support": "Area geografica",
  "suppRegistration.eu.requirements": "Confermo di aver letto e approvato le seguenti condizioni dell'iniziativa: ",
  "suppRegistration.eu.requirementsTitle": "1. Non sono ammissibili al finanziamento le azioni che duplicano offerte gratuite pubbliche o private con caratteristiche analoghe, anche in termini di qualità, esistenti nello stesso spazio pubblico. Tale duplicazione può essere evitata garantendo che i vari punti di accesso finanziati nell'ambito del presente regolamento siano progettati in modo da coprire innanzitutto gli spazi pubblici senza sovrapporsi a quelli di offerte pubbliche o private esistenti con caratteristiche analoghe.",
  "suppRegistration.eu.requirements2": "2. Il finanziamento è destinato a coprire i costi di acquisto e installazione di uno o di più punti di accesso senza fili a Internet per creare una rete Wi-Fi locale. I costi di funzionamento (compreso l'abbonamento per la connettività) non sono ammissibili al finanziamento. ",
  "suppRegistration.eu.requirements3": "3. Le attrezzature e l'installazione che la mia impresa fornirà nell'ambito dell'iniziativa WiFi4EU, saranno conformi alle condizioni stabilite nell'invito. ",
  "suppRegistration.submit.application": "Confermo che le informazioni fornite su questo portale e nel quadro dell’iniziativa WiFi4EU sono complete, esatte e veritiere. Riconosco che la Commissione europea o un'agenzia europea delegata può verificare le informazioni trasmesse in fonti accessibili ai sensi di legge.",
  "shared.submitregistration.failure.title": "Si è verificato un problema con la registrazione.",
  "shared.submitregistration.failure.text.part1": "Riprova o contatta l'helpdesk.",
  "shared.backtohome.button": "Torna alla homepage",
  "int.comment.6": "-- END English Company registration file --",
  "int.comment.13": "-- Start EN Missing translations file --",
  "itemMenu.appReg": "Registrazione di un comune",
  "itemMenu.suppReg": "Registrazione di un'impresa WiFi",
  "shared.loggedin.as": "Connesso come:",
  "shared.logout.label": "Disconnessione",
  "helpdeskform.faq.title": "Helpdesk di WiFi4EU",
  "helpdeskform.faq.text1": "Hai trovato una risposta alla tua domanda? ",
  "helpdeskform.faq.text2": "Controlla fra le domande frequenti: lì potresti trovare la risposta alla tua domanda. ",
  "helpdeskform.faq.text3": "Se non hai trovato una risposta alla tua domanda, compila il seguente modulo.",
  "helpdesk.helpdeskform.selectproblemtype": "Seleziona il tipo di problema dall’elenco",
  "helpdesk.helpdeskform.problemtype.option1": "Hai un problema tecnico (la pagina non funziona bene)",
  "helpdesk.helpdeskform.problemtype.option2": "Hai bisogno di un chiarimento sulle informazioni fornite/richieste",
  "helpdesk.helpdeskform.problemtype.option3": "Hai una domanda sul tuo account EU Login",
  "helpdesk.helpdeskform.problemtype.option4": "Altro",
  "helpdesk.helpdeskform.describeproblem": "Si prega di formulare la domanda o descrivere il problema",
  "helpdesk.helpdeskform.youremail": "La tua e-mail",
  "helpdesk.helpdeskform.sendmessage": "Invia messaggio",
  "shared.close.label": "Chiudi",
  "benefRegistration.preview.registrations.check8": "Ho letto e compreso le condizioni per questo invito a presentare candidature, come definite nel testo dell’invito.",
  "shared.expand.label": "Espandi",
  "shared.hide.label": "Nascondi",
  "suppRegistration.upload.logo": "caricare il logo",
  "suppRegistration.requirements.head": "Confermo di aver letto e approvato le seguenti condizioni dell'iniziativa: ",
  "discussionForum.add.reply": "Nuovo messaggio",
  "int.comment.14": "-- END IT Missing translations file --",
  "int.comment.19": "-- Start IT Old translations file --",
  "home.footer.update": "Ultimo aggiornamento {{versionDate}} v{{version}}",
  "home.footer.top": " | Inizio pagina",
  "int.comment.20": "-- END IT Old translations file --",
  "int.breakfile": ""
}