mail.subject=Objet: merci pour votre inscription \u00e0 WiFi4EU
mail.body=Madame, Monsieur, <br /><br /> Nous vous remercions pour votre inscription \u00e0 WiFi4EU. <br /><br /> Pour conna\u00eetre la date de lancement du prochain appel \u00e0 candidatures, veuillez consulter le site web WiFi4EU. <br /><br /> Sinc\u00e8res salutations, <br /><br /> L\u2019\u00e9quipe WiFi4EU <br /><br /> Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes. 
mail.thread.subject=Objet: WiFi4EU \u2013 une discussion a \u00e9t\u00e9 entam\u00e9e concernant votre municipalit\u00e9
mail.thread.body=Madame, Monsieur, <br /><br /> Une discussion a \u00e9t\u00e9 entam\u00e9e entre plusieurs repr\u00e9sentants qui se sont enregistr\u00e9s pour votre municipalit\u00e9. Cliquez ici pour lire le message. <br /><br /> Sinc\u00e8res salutations, <br /><br /> L\u2019\u00e9quipe WiFi4EU de la Commission europ\u00e9enne <br /><br /> Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes. 
mail.voucherApply.subject=Objet: votre candidature WiFi4EU a bien \u00e9t\u00e9 re\u00e7ue 
mail.voucherApply.body=Madame, Monsieur, <br /><br /> Nous vous remercions pour votre candidature \u00e0 WiFi4EU. <br /><br /> Les projets seront s\u00e9lectionn\u00e9s apr\u00e8s la cl\u00f4ture de l\u2019appel, et vous saurez alors si votre candidature a \u00e9t\u00e9 retenue ou non. <br /><br /> Sinc\u00e8res salutations, <br /><br /> L\u2019\u00e9quipe WiFi4EU <br /><br /> Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes. 
mail.dgConn.requestDocuments.subject=Objet: inscription \u00e0 WiFi4EU \u2013 pi\u00e8ces justificatives
mail.dgConn.requestDocuments.body=Madame, Monsieur,<br /><br />Nous vous remercions pour votre inscription. <br /><br />Comme indiqu\u00e9 sur notre <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">page web</a>, vous devez fournir les pi\u00e8ces justificatives suivantes pour compl\u00e9ter votre inscription: <br /><br />1. une signature scann\u00e9e de la preuve de l\u2019engagement \u00e0 participer et une copie de la pi\u00e8ce d\u2019identit\u00e9 du maire/dirigeant de la municipalit\u00e9 (telle que la carte d\u2019identit\u00e9 ou le passeport);<br /><br />2. un document \u00e9tablissant que vous repr\u00e9sentez la municipalit\u00e9 (tel qu\u2019un acte de nomination).<br /><br />Veuillez charger les documents sous la forme de fichiers s\u00e9par\u00e9s sur le portail \u00abWiFi4EU\u00bb, sur la page <a href="{0}">\u00abMon compte\u00bb</a>, dans un format adapt\u00e9 (.pdf, .png ou .jpg). <br /><br />Veuillez noter que vous ne pouvez pr\u00e9senter qu\u2019une candidature, apr\u00e8s avoir t\u00e9l\u00e9charg\u00e9 les pi\u00e8ces justificatives requises.<br /><br />Cordialement,<br /><br />WiFi4EU <br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
mail.discussionMunicipality.subject=Objet: inscription \u00e0 WiFi4EU \u2013 Enregistrements multiples d\u00e9tect\u00e9s
mail.discussionMunicipality.body=Madame, Monsieur, <br /><br /> Nous vous remercions pour votre inscription \u00e0 WiFi4EU. <br /><br /> Vous avez re\u00e7u ce courriel parce que le syst\u00e8me a d\u00e9tect\u00e9 plusieurs enregistrements pour votre municipalit\u00e9. Votre enregistrement doit \u00eatre v\u00e9rifi\u00e9 pour d\u00e9terminer quel enregistrement peut \u00eatre attribu\u00e9 \u00e0 votre municipalit\u00e9. <br /><br /> Pour r\u00e9soudre le probl\u00e8me, veuillez vous connecter au site web WiFi4EU pour entrer en contact avec les autres candidats dans l\u2019espace de discussion pr\u00e9vu \u00e0 cet effet. Si vous ne parvenez pas \u00e0 r\u00e9soudre le probl\u00e8me, vous pouvez solliciter l\u2019intervention de l\u2019\u00e9quipe WiFi4EU. <br /><br /> Sinc\u00e8res salutations, <br /><br /> L\u2019\u00e9quipe WiFi4EU <br /><br /> Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes. 
mail.dgConn.invalidateSupplier.subject=Objet: inscription \u00e0 WiFi4EU \u2013 Votre enregistrement ne peut pas \u00eatre accept\u00e9
mail.dgConn.invalidateSupplier.body=Madame, Monsieur, <br /><br /> Nous vous remercions pour votre inscription \u00e0 WiFi4EU. Vous avez re\u00e7u ce message parce qu\u2019il existe d\u00e9j\u00e0 un enregistrement valide pour votre municipalit\u00e9. <br /><br /> Votre enregistrement ne peut donc pas \u00eatre accept\u00e9. <br /><br /> Si vous souhaitez introduire une plainte, veuillez envoyer un courriel \u00e0 l\u2019adresse suivante:complaints@WiFi4EU.eu <br /><br /> Sinc\u00e8res salutations, <br /><br /> L\u2019\u00e9quipe WiFi4EU <br /><br /> Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.  
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>