#Mon Oct 15 16:40:18 Hora de verano romance 2018
TMFversion=1.95.71
normal.registration.subject=WiFi4EU\: Registrierung von Gemeinden
normal.registration.body=Sehr geehrte Damen und Herren,<br /><br />danke f\u00fcr Ihre Registrierung bei WiFi4EU. <br /><br />Weitere Informationen \u00fcber k\u00fcnftige Aufforderungen zur Einreichung von Bewerbungen, einschlie\u00dflich des Ver\u00f6ffentlichungstermins der n\u00e4chsten Aufforderung, finden Sie auf dem WiFi4EU-Portal.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
mail.discussionMunicipality.subject=WiFi4EU\: Mehrfachregistrierungen f\u00fcr Ihre Gemeinde festgestellt
mail.discussionMunicipality.body=Sehr geehrte Damen und Herren,<br /><br />danke f\u00fcr Ihre Registrierung bei WiFi4EU. <br /><br />Sie erhalten diese Nachricht, weil im System mehrere Registrierungen f\u00fcr Ihre Gemeinde vorliegen. <br /><br />Bitte melden Sie sich beim WiFi4EU-Portal an, und nutzen Sie den Diskussionsbereich auf der Registrierungsseite f\u00fcr Ihre Gemeinde, um Kontakt mit dem/den anderen registrierten Nutzer(n) aufzunehmen und diese Angelegenheit zu kl\u00e4ren. <br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=WiFi4EU\: Mehrfachregistrierungen f\u00fcr Ihre Gemeinde festgestellt
multiple.registrations.later.body=Sehr geehrte Damen und Herren,<br /><br />Sie erhalten diese Nachricht, weil im System mehrere Registrierungen f\u00fcr Ihre Gemeinde vorliegen. <br /><br />Bitte melden Sie sich beim WiFi4EU-Portal an, und nutzen Sie den Diskussionsbereich auf der Registrierungsseite f\u00fcr Ihre Gemeinde, um Kontakt mit dem/den anderen registrierten Nutzer(n) aufzunehmen und diese Angelegenheit zu kl\u00e4ren. <br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
registration.cannot.accepted.subject=Ihre Registrierung bei WiFi4EU \u2013 Nichtannahme Ihre Registrierung
registration.cannot.accepted.body=Sehr geehrte Damen und Herren,<br />danke f\u00fcr Ihre Registrierung bei WiFi4EU. Sie erhalten diese Nachricht, weil bereits eine g\u00fcltige Registrierung f\u00fcr Ihre Gemeinde vorliegt. <br />Ihre Registrierung kann daher nicht angenommen werden.<br /><br />Eine etwaige Beschwerde richten Sie bitte an complaints@WiFi4EU.eu<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.  
mail.voucherApply.subject=WiFi4EU\: Best\u00e4tigung des Antragseingangs
mail.voucherApply.body=Sehr geehrte Damen und Herren,<br />hiermit best\u00e4tigen wir, dass wir Ihren WiFi4EU-Antrag f\u00fcr die Gemeinde {0} erhalten haben. Vielen Dank f\u00fcr Ihr Interesse an der WiFi4EU-Initiative.<br />Allen Antragstellern wird zu gegebener Zeit mitgeteilt, ob sie einen Gutschein erhalten oder nicht. <br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=WiFi4EU\: Diskussion \u00fcber Mehrfachzulassungen f\u00fcr Ihre Gemeinde
mail.thread.body=Sehr geehrte Damen und Herren,<br /><br />in Bezug auf Ihre Registrierung f\u00fcr die WiFi4EU-Initiative m\u00f6chten wir Sie darauf hinweisen, dass eine Diskussion zwischen mehreren Personen, die ebenfalls Ihre Gemeinde vertreten, eingeleitet wurde. Bitte melden Sie sich beim WiFi4EU-Portal an, um die Nachricht(en) zu lesen.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.requestDocuments.subject=WiFi4EU\: F\u00fcr die Registrierung erforderliche Unterlagen 
mail.dgConn.requestDocuments.body=Sehr geehrte Damen und Herren,<br /><br />vielen Dank f\u00fcr Ihre Registrierung. <br /><br />Wie auf unserer Webpr\u00e4senz angegeben, m\u00fcssen Sie die folgenden Unterlagen einreichen, um Ihre Registrierung abzuschlie\u00dfen\: <br />1. Vollst\u00e4ndiges Formular zum Nachweis der Zustimmung des gesetzlichen Vertreters (B\u00fcrgermeister(in)/Gemeindeoberhaupt) EINSCHLIESSLICH einer Kopie seines/ihres Ausweisdokuments (Reisepass/Personalausweis). <br />2. Kopie einer Ernennungsurkunde oder eines Dokuments, aus dem hervorgeht, dass der gesetzliche Vertreter (B\u00fcrgermeister(in)/Gemeindeoberhaupt) die Gemeinde vertritt.<br /><br />Bitte laden Sie die unter 1. und 2. genannten Unterlagen auf dem WiFi4EU-Portal unter Mein Antrag als zwei getrennte Dateien in einem geeigneten Format (.pdf, .png, oder .jpg) hoch. <br />Bitte beachten Sie, dass Sie zun\u00e4chst die geforderten Unterlagen hochladen m\u00fcssen und erst danach eine Bewerbung im Rahmen einer Aufforderung einreichen k\u00f6nnen. <br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
add.newContact.subject=Registrierung bei WiFi4EU\: neue Kontaktperson 
add.newContact.body=Sehr geehrte Damen und Herren,<br /><br />Sie erhalten diese E-Mail, da Sie als neue Kontaktperson f\u00fcr eine bereits beim WiFi4EU-Portal registrierte Gemeinde benannt wurden. <br /><br />Klicken Sie bitte \#hier\# um, um dies zu best\u00e4tigen. <br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Sehr geehrte Damen und Herren,<br /><br />Es gibt vor\u00fcbergehend technische Probleme mit dem WiFi4EU-Portal. Ihr Antrag oder die Antr\u00e4ge anderer Bewerber sind m\u00f6glicherweise nicht durchgegangen.<br /> <br />Wir analysieren den Vorfall und informieren Sie vor dem 25/05/2018. <br /> <br />Vielen Dank f\u00fcr Ihr Verst\u00e4ndnis.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />WiFi4EU <br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
installation.company.selected.subject=Betreff\: WiFi4EU \u2013 Sie wurden f\u00fcr die Installation eines WiFi4EU-Netzwerks ausgew\u00e4hlt 
installation.company.selected.body=Sehr geehrte Damen und Herren, <br /><br />Sie haben sich im Rahmen der WiFi4EU-Initiative als WLAN-Installationsfirma registriert. Nun hat die Gemeinde <%name of municipality (name of country) %>> Ihre Firma f\u00fcr die Installation ihres WiFi4EU-Netzwerks ausgew\u00e4hlt. Sollte es sich dabei um ein Missverst\u00e4ndnis handeln, kontaktieren Sie die Gemeinde bitte direkt. <br />Bitte geben Sie auf der Seite \u201eMeine Registrierung\u201c auf dem WiFi4EU-Portal Ihre Bankverbindung an und laden Sie einen Kontoauszug hoch. <br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
installation.company.unselected.subject=WiFi4EU \u2013 Auswahl Ihrer Installationsfirma durch die Gemeinde aufgehoben
installation.company.unselected.body=Sehr geehrte Damen und Herren, <br /><br />die Gemeinde <%name of municipality (name of country) %>> hat ihre Auswahl auf dem WiFi4EU-Portal r\u00fcckg\u00e4ngig gemacht. Ihre Firma ist also nicht mehr ausgew\u00e4hlt. Sollten Sie dazu noch Fragen haben, kontaktieren Sie die Gemeinde bitte direkt.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
status.change.submission.bank.account.subject=Betreff\: WiFi4EU \u2013 aktueller Stand \u2013 Bankverbindung
status.change.submission.bank.account.body=Sehr geehrte Damen und Herren, <br /><br />bei der Pr\u00fcfung Ihrer Bankverbindung hat sich folgendes Problem ergeben\:<br /><%.reason%><br />Bitte korrigieren Sie Ihre Angaben auf dem WiFi4EU-Portal innerhalb von 15 Kalendertagen \u00fcber \u201e\#Meine Registrierung\#", damit wir Ihre Bankverbindung best\u00e4tigen k\u00f6nnen. Ohne g\u00fcltige Bankverbindung k\u00f6nnen wir den Gutschein nicht auszahlen. <br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
submission.bank.account.rejection.reason1=Bitte vergewissern Sie sich, dass die Begleitunterlagen mit den Angaben in Ihrem Antrag \u00fcbereinstimmen und dass alle Angaben korrekt sind.  
submission.bank.account.rejection.reason2=Wir haben Ihre Begleitunterlagen \u00fcberpr\u00fcft. Leider sind sie ung\u00fcltig. 
submission.bank.account.rejection.reason3=Der Kontoauszug ist nicht datiert oder bereits \u00e4lter als sechs Monate.  Bitte \u00fcbermitteln Sie uns einen aktuellen Kontoauszug (nicht \u00e4lter als sechs Monate)
submission.bank.account.rejection.reason4=Der \u00fcbermittelte Kontoauszug ist nicht lesbar. Auf dem Kontoauszug sollten der Name des Kontoinhabers, die Kontonummer (und gegebenenfalls IBAN), der Name der Bank und das Datum vermerkt sein. Der Kontoauszug darf nicht \u00e4lter als sechs Monate sein. Bitte schicken Sie uns einen aktuellen und vollst\u00e4ndigen Kontoauszug.
submission.bank.account.rejection.reason5=Die Angaben auf dem WiFi4EU-Portal stimmen nicht mit den Begleitunterlagen (Kontoauszug o.\u00e4.) \u00fcberein. Bitte \u00fcberpr\u00fcfen Sie das. Stimmen die Angaben im System, \u00fcbermitteln Sie bitte g\u00fcltige Unterlagen. Sind die Unterlagen g\u00fcltig, passen Sie bitte Ihre Angaben auf dem WiFi4EU-Portal an.
submission.bank.account.rejection.reason6=Bitte schicken Sie uns Unterlagen, aus denen der Name des Kontoinhabers/die Bankverbindung EXAKT hervorgehen.
submission.bank.account.rejection.reason7=Bitte best\u00e4tigen Sie, dass Ihre Anschrift mit der Anschrift \u00fcbereinstimmt, die Sie bei der Bank angegeben haben.
confirmation.bankAccount.subject=Betreff\: WiFi4EU \u2013 Best\u00e4tigung Ihrer Bankverbindung
confirmation.bankAccount.body=Sehr geehrte Damen und Herren, <br /><br />vielen Dank f\u00fcr die Angaben zu Ihrer Bankverbindung.<br />Die Bankverbindung wurde inzwischen best\u00e4tigt.<br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
change.status.submission.bankAccount.subject=Betreff\: WiFi4EU \u2013 aktueller Stand \u2013 Bankverbindung
change.status.submission.bankAccount.body=Sehr geehrte Damen und Herren,<br /> <br />vielen Dank f\u00fcr die Angaben zu Ihrer Bankverbindung.<br />Sie werden per E-Mail best\u00e4tigt, sobald die Bankverbindung best\u00e4tigt ist.<br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
missing.validation.bankAccount.details.subject=Betreff\: WiFi4EU \u2013 Automatische Benachrichtigung\: keine Bankverbindung angegeben
missing.validation.bankAccount.details.body=Sehr geehrte Damen und Herren,<br /><br />trotz wiederholter Aufforderung haben Sie bisher keine Bankverbindung angegeben.<br />Nach Ablauf der Finanzhilfevereinbarung ist der WiFi4EU-Gutschein nicht mehr g\u00fcltig. Bitte aktualisieren Sie baldm\u00f6glichst Ihre Angaben auf dem WiFi4EU-Portal, um das Problem zu l\u00f6sen.<br />Sollte dies nicht m\u00f6glich sein, k\u00f6nnen Sie \u00fcber folgenden Link auf diese Nachricht antworten\: XXX.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: Ihr WiFi4EU-Antrag {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: Ihr WiFi4EU-Antrag \u2013 Gew\u00e4hrung des Gutscheins
mail.dgConn.voucherAssignment.successfulApplicant.body=Sehr geehrte Damen und Herren,<br />herzlichen Gl\u00fcckwunsch\! Wir freuen uns, Ihnen mitteilen zu k\u00f6nnen, dass Ihr Antrag f\u00fcr die Gemeinde {0} gem\u00e4\u00df dem auf der INEA-Website (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu) ver\u00f6ffentlichten Beschluss der Kommission f\u00fcr eine Finanzierung im Rahmen der Aufforderung {1} ausgew\u00e4hlt wurde. <br />Die Finanzhilfevereinbarung kann vom B\u00fcrgermeister/von der B\u00fcrgermeisterin bzw. vom gesetzlichen Vertreter/von der gesetzlichen Vertreterin der Gemeinde oder \u2013 bei Vorlage entsprechender Nachweise \u2013 von einer hierzu erm\u00e4chtigten Person unterzeichnet werden. <br />Bitte melden Sie sich beim WiFi4EU-Portal an, und rufen Sie die Seite Mein Gutschein auf, um die Daten des/der Unterzeichnenden zu best\u00e4tigen. <br />Sie m\u00fcssen daf\u00fcr sorgen, dass die zust\u00e4ndige Person \u00fcber ihr EU-Login-Konto auf die Seite zur Unterzeichnung der Finanzhilfevereinbarung zugreifen kann.<br />Damit das Verfahren reibungslos ablaufen kann, sollte Ihre Gemeinde die Finanzhilfevereinbarung innerhalb von 7\u00a0Tagen nach Erhalt der vorliegenden Aufforderung unterzeichnen. Andernfalls k\u00f6nnte davon ausgegangen werden, dass der Gutschein verfallen ist, sodass die Vorbereitung der Finanzhilfevereinbarung eingestellt wird.<br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: Ihr WiFi4EU-Antrag \u2013 Reserveliste 
mail.dgConn.voucherAssignment.reserveApplicant.body=Sehr geehrte Damen und Herren,<br />leider m\u00fcssen wir Ihnen mitteilen, dass Ihr Antrag f\u00fcr die Gemeinde {0} im Rahmen der Aufforderung {1} abgelehnt wurde. Aufgrund der beschr\u00e4nkten Zahl verf\u00fcgbarer Gutscheine kann Ihnen derzeit keine Finanzierung gew\u00e4hrt werden. <br />Bitte beachten Sie jedoch, dass Ihr Antrag in eine Reserveliste aufgenommen wurde. Falls zus\u00e4tzliche Mittel verf\u00fcgbar werden, werden Sie gegebenenfalls doch noch zur Unterzeichnung einer Finanzhilfevereinbarung aufgefordert. In diesem Fall erhalten Sie innerhalb von 60\u00a0Tagen nach Annahme des Beschlusses der Kommission \u00fcber die Auswahl und Vergabe von Gutscheinen im Rahmen dieser Aufforderung, der auf der INEA-Website (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu ) ver\u00f6ffentlicht wird, eine Benachrichtigung. Anderenfalls wird die Ablehnungsentscheidung zu diesem Zeitpunkt endg\u00fcltig. <br />Bitte beachten Sie auch, dass Sie Ihre bestehende Registrierung nutzen k\u00f6nnen, um im Rahmen k\u00fcnftiger WiFi4EU-Aufforderungen erneut einen Antrag einzureichen. Bitte stellen Sie daher sicher, dass ihre Angaben auf dem WiFi4EU-Portal auf den neuesten Stand sind. <br />Falls Sie mit der vorliegenden Entscheidung nicht einverstanden sind, k\u00f6nnen Sie der INEA innerhalb von 10\u00a0Tagen nach Erhalt dieser E-Mail Ihre Argumente \u00fcbermitteln\: INEA-CEF-WIFI4EU@ec.europa.eu. Bitte geben Sie Ihr Land und Ihre Gemeinde an.<br />Innerhalb von zwei Monaten nach Erhalt dieser E-Mail k\u00f6nnen Sie eine Nichtigkeitsklage gem\u00e4\u00df Artikel\u00a0263 des Vertrags \u00fcber die Arbeitsweise der Europ\u00e4ischen Union gegen die Kommission einlegen. Zust\u00e4ndig f\u00fcr Nichtigkeitsverfahren ist das Gericht der Europ\u00e4ischen Union.  <br />Wenn Sie der Auffassung sind, dass ein Missstand in der Verwaltungst\u00e4tigkeit vorlag, k\u00f6nnen Sie binnen zwei Jahren ab dem Datum, zu dem Ihnen die Sachverhalte, die der Beschwerde zugrunde liegen, bekannt wurden, eine Beschwerde beim Europ\u00e4ischen B\u00fcrgerbeauftragten einreichen (siehe http\://www.ombudsman.europa.eu).<br />Vielen Dank f\u00fcr Ihr Interesse an WiFi4EU.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: Ihr WiFi4EU-Antrag \u2013 Antrag abgelehnt
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Sehr geehrte Damen und Herren,<br />{0}<br />Falls Sie mit der vorliegenden Entscheidung nicht einverstanden sind, k\u00f6nnen Sie der INEA innerhalb von 10\u00a0Tagen nach Erhalt dieser E-Mail Ihre Argumente \u00fcbermitteln\: INEA-CEF-WIFI4EU@ec.europa.eu. Bitte geben Sie Ihr Land und Ihre Gemeinde an.<br />Innerhalb von zwei Monaten nach Erhalt dieser E-Mail k\u00f6nnen Sie eine Nichtigkeitsklage gem\u00e4\u00df Artikel\u00a0263 des Vertrags \u00fcber die Arbeitsweise der Europ\u00e4ischen Union gegen die Kommission einlegen. Zust\u00e4ndig f\u00fcr Nichtigkeitsverfahren ist das Gericht der Europ\u00e4ischen Union.  <br />Wenn Sie der Auffassung sind, dass ein Missstand in der Verwaltungst\u00e4tigkeit vorlag, k\u00f6nnen Sie binnen zwei Jahren ab dem Datum, zu dem Ihnen die Sachverhalte, die der Beschwerde zugrunde liegen, bekannt wurden, eine Beschwerde beim Europ\u00e4ischen B\u00fcrgerbeauftragten einreichen (siehe http\://www.ombudsman.europa.eu).<br />Vielen Dank f\u00fcr Ihr Interesse an WiFi4EU.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=leider m\u00fcssen wir Ihnen mitteilen, dass Ihr Antrag f\u00fcr die Gemeinde {0} im Rahmen der Aufforderung {1} aufgrund der begrenzten Zahl verf\u00fcgbarer Gutscheine nicht finanziert werden kann.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=leider m\u00fcssen wir Ihnen mitteilen, dass Ihr Antrag f\u00fcr die Gemeinde {0} im Rahmen der Aufforderung {1} abgelehnt wurde, da die von Ihnen vorgelegten Unterlagen nicht die Zulassungs- bzw. F\u00f6rderkriterien gem\u00e4\u00df der oben genannten Aufforderung erf\u00fcllen.<br />
invalid.documents.subject=WiFi4EU-Antrag\: Probleme mit vorgelegten Unterlagen 
invalid.documents1.body=Sehr geehrte Damen und Herren,<br /><br />
mail.correctionRequestEmail.body1=bei der Pr\u00fcfung Ihres Antrags haben wir die folgenden Probleme in Zusammenhang mit den erforderlichen Begleitunterlagen festgestellt\: <br />Formular zum Nachweis der Zustimmung des gesetzlichen Vertreters (B\u00fcrgermeister(in)/Gemeindeoberhaupt) EINSCHLIESSLICH einer Kopie seines/ihres Ausweisdokuments (Reisepass/Personalausweis)\: <%.reason%><br />Kopie einer Ernennungsurkunde oder eines Dokuments, aus dem hervorgeht, dass der gesetzliche Vertreter (B\u00fcrgermeister(in)/Gemeindeoberhaupt) die Gemeinde vertritt\: <%.reason%><br /><br />Bitte \u00fcbermitteln Sie uns diese Unterlagen in ordnungsgem\u00e4\u00dfer Form innerhalb von 2 Kalendertagen nach Erhalt dieser E-Mail. Bitte \u00fcberpr\u00fcfen Sie die Unterlagen und laden Sie sie auf dem WiFi4EU-Portal unter Meine Antr\u00e4ge als getrennte Dateien in einem zul\u00e4ssigen Format(.pdf, .png, oder .jpg) hoch. <br /><br />Werden die Begleitunterlagen nicht fristgerecht in ordnungsgem\u00e4\u00dfer Form \u00fcbermittelt, so wird Ihr Antrag als nicht f\u00f6rderf\u00e4hig eingestuft.<br /><br />
mail.correctionRequestEmail.body2=Nach eingehender Pr\u00fcfung der zus\u00e4tzlichen Begleitunterlagen haben wir diesbez\u00fcglich die nachfolgend genannten Probleme festgestellt.<br />Berechtigungsnachweis\: <%.reason%><br />Kopie des Ausweispapiers der bevollm\u00e4chtigten Person\: <%.reason%><br /><br /><br />Bitte \u00fcberpr\u00fcfen Sie die Unterlagen und laden Sie sie baldm\u00f6glichst auf dem WiFi4EU-Portal unter Meine Antr\u00e4ge als getrennte Dateien in einem zul\u00e4ssigen Format(.pdf, .png, oder .jpg) hoch. Im Falle einer Genehmigung Ihres Antrags werden diese Unterlagen ben\u00f6tigt, um die Finanzhilfevereinbarung auszufertigen und den Gutschein auszustellen. <br /><br />
mail.correctionRequestEmail.signOff=Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=Dokument l\u00e4sst sich nicht \u00f6ffnen (Datei m\u00f6glicherweise besch\u00e4digt).
mail.correctionRequestEmail.reason2=\ Es liegen zwei Versionen desselben Dokuments vor.
mail.correctionRequestEmail.reason3=\ Dokument unlesbar (d.\u00a0h. unscharf, schlechter Scan) und/oder unvollst\u00e4ndig (d.\u00a0h. wichtige Informationen sind abgeschnitten/fehlen).
mail.correctionRequestEmail.reason5-1=\ Dokument fehlt/ist im Antrag nicht enthalten.
mail.correctionRequestEmail.reason4=\ Die in der Aufforderung geforderten Angaben gehen nicht eindeutig aus dem vorgelegten Dokument/den vorgelegten Informationen hervor.
mail.correctionRequestEmail.reason5-2=\ Dokument fehlt/ist im Antrag nicht enthalten.
mail.correctionRequestEmail.reason5-3=\ Dokument fehlt/ist im Antrag nicht enthalten.
mail.correctionRequestEmail.reason6=\ Im Dokument fehlt die Unterschrift, oder die elektronische Unterschrift ist ung\u00fcltig bzw. kann nicht verifiziert werden.
mail.submission.subject=WiFi4EU \u2013 Installationsbericht eingereicht
mail.submission.body=Sehr geehrter Empf\u00e4nger,<br /><br />die WLAN-Installationsfirma hat heute ihren Installationsbericht auf dem WiFi4EU-Portal eingereicht. Wir m\u00f6chten Sie bitten, sich m\u00f6glichst zeitnah auf dem Portal anzumelden, um die Richtigkeit des vorgelegten Berichts zu \u00fcberpr\u00fcfen. Sollten Sie mit dem Inhalt des Berichts nicht einverstanden sein oder \u00c4nderungen w\u00fcnschen, k\u00f6nnen Sie ihn der Installationsfirma zur \u00dcberarbeitung zur\u00fcckschicken.<br /><br />Mit der Annahme des Berichts vervollst\u00e4ndigen Sie den Zahlungsantrag an die Agentur.<br /> <br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
mail.confirmation.subject=WiFi4EU \u2013 Annahme Ihres Berichts durch den Empf\u00e4nger {0}
mail.confirmation.body=Sehr geehrte Damen und Herren,<br /><br />der von Ihnen \u00fcbermittelte Installationsbericht wurde heute von der Gemeinde angenommen. Die Agentur wird in einer automatisierten Fernkontrolle die Richtigkeit des technischen Berichts \u00fcberpr\u00fcfen und nach erfolgter Best\u00e4tigung die Zahlung veranlassen. <br /><br />Sie werden benachrichtigt, sobald die Fernabnahme erfolgt ist. Die Agentur wird daraufhin den Pauschalbetrag auf das im WiFi4EU-Portal angegebene Konto \u00fcberweisen.<br /> <br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
mail.revision.subject=WiFi4EU \u2013 Antrag auf \u00dcberpr\u00fcfung Ihres Berichts des Empf\u00e4ngers {0}
mail.revision.body=Sehr geehrte Damen und Herren,<br /> <br />die Gemeinde hat Ihren Bericht nicht angenommen und ihn zur \u00dcberpr\u00fcfung zur\u00fcckgeschickt. Bitte setzen Sie sich mit der Gemeinde direkt in Verbindung, um zu kl\u00e4ren, wo nachgebessert werden muss.<br /><br />Bitte beachten Sie, dass die Annahme des Berichts durch die Gemeinde eine Grundvoraussetzung f\u00fcr die Auszahlung des Gutscheins durch die Agentur ist.<br /> <br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
remote.check.subject=WiFi4EU \u2013 Erfolgreiche Fernkontrolle Ihres WiFi4EU-Netzwerks/Ihrer WiFi4EU-Netzwerke
remote.check.body=Sehr geehrte Damen und Herren,<br /> <br />wir freuen uns, Ihnen mitteilen zu k\u00f6nnen, dass die Fernkontrolle Ihres WiFi4EU-Netzwerks erfolgreich war. Die Agentur wird die Auszahlung des Gutscheins an die WLAN-Installationsfirma veranlassen. Sie werden benachrichtigt, sobald die Zahlung auf das von der WLAN-Installationsfirma auf dem Portal angegebene Konto erfolgt ist. <br /><br />Die Fern\u00fcberwachung der Installation gem\u00e4\u00df Artikel 9 der Finanzhilfevereinbarung beginnt heute f\u00fcr einen Zeitraum von drei Jahren. Sie dient der Best\u00e4tigung des dauerhaften Funktionierens und der anhaltenden Verf\u00fcgbarkeit des Netzwerks. <br /> <br />Danke f\u00fcr Ihre Teilnahme an der WiFi4EU-Initiative\!<br /> <br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
potential.issues.subject=WiFi4EU \u2013 Benachrichtigung \u00fcber potenzielle Netzwerkprobleme
potential.issues.body=Sehr geehrte Damen und Herren,<br /> <br />hiermit teilen wir Ihnen mit, dass wir entgegen Ihrer Erkl\u00e4rung zur Funktionsf\u00e4higkeit des WiFi4EU-Netzwerks nicht in der Lage waren, per Ferndiagnose die beiden kumulativen Bedingungen f\u00fcr die Auszahlung des Gutscheins zu best\u00e4tigen\:<br />1.       Verwendung der visuellen Identit\u00e4t \u201eWiFi4EU\u201c auf dem Captive-Portal<br />2.       Verbindung von zehn Nutzern zum Captive-Portal<br /> <br />Bitte \u00fcberpr\u00fcfen Sie die Erf\u00fcllung dieser Bedingungen und kontaktieren Sie das WiFi4EU-Team, sobald das Problem behoben ist. Die Zahlungsfrist wurde vor\u00fcbergehend ausgesetzt.<br /> <br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
automated.issue.notification.subject=WiFi4EU \u2013 Automatische Benachrichtigung \u00fcber Netzwerkprobleme
automated.issue.notification.body=Sehr geehrte Damen und Herren,<br /><br />dies ist eine automatische Benachrichtigung. Unsere Fernkontrolle hat ergeben, dass Ihr WiFi4EU-Netzwerk nicht wie erwartet funktioniert. Wir konnten keine registrierten Verbindungen zum Captive-Portal/zu den Captive-Portalen erkennen und/oder die Anzeige der visuellen Identit\u00e4t nicht best\u00e4tigen.<br /><br />Bitte \u00fcberpr\u00fcfen Sie die Konnektivit\u00e4t der einzelnen WiFi4EU-Netzwerke und treffen Sie geeignete Ma\u00dfnahmen, um das Problem zu beheben und den Betrieb wiederherzustellen.<br /><br />Sollte das Netzwerk unverh\u00e4ltnism\u00e4\u00dfig lange ausfallen, kann die Agentur im Einklang mit der Finanzhilfevereinbarung ein Verfahren zur Wiedereinziehung der ausgezahlten Finanzhilfe einleiten.<br />Sie k\u00f6nnen \u00fcber folgenden Link auf diese Nachricht antworten\: {{XXX}}<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
last.issue.notification.subject=WiFi4EU \u2013 Letzte automatische Benachrichtigung \u00fcber Netzwerkprobleme
last.issue.notification.body=Sehr geehrte Damen und Herren,<br /> <br />dies ist eine automatische Benachrichtigung. Unsere Fernkontrolle hat ergeben, dass Ihr/e WiFi4EU-Netzwerk/e \u00fcber einen Zeitraum von zwei Monaten nicht funktionsbereit war/en. <br /><br />Die Agentur wird im Einklang mit den Bestimmungen der Finanzhilfevereinbarung das Verfahren zur Wiedereinziehung der Finanzhilfe einleiten. <br /><br />Sie erhalten ein f\u00f6rmliches Schreiben zur Vorabinformation, das der Gemeinde per Einschreiben zugehen wird. Sie werden im Rahmen eines kontradiktorischen Verfahrens nach Artikel II.26 der Finanzhilfevereinbarung Gelegenheit zur Stellungnahme erhalten.<br />Sie k\u00f6nnen \u00fcber folgenden Link auf diese Nachricht antworten\: {{XXX}}<br /> <br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Automatische Benachrichtigung\: Zwei Drittel des Umsetzungszeitraums von 18 Monaten sind bereits verstrichen
notification.2.3.GA.period.over.body=Sehr geehrte Damen und Herren,<br /><br />wir m\u00f6chten Sie daran erinnern, dass Sie nach Artikel 2 der Finanzhilfevereinbarung nur noch sechs Monate Zeit haben, um Ihr(e) WiFi4EU-Netz(e) einzurichten und die erforderlichen Erkl\u00e4rungen auf dem WiFi4EU-Portal hochzuladen.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
notification.3months.left.subject=WiFi4EU \u2013 Automatische Benachrichtigung\: Es bleiben Ihnen nur noch drei Monate f\u00fcr die Einrichtung Ihres WiFi4EU-Netzes
notification.3months.left.body=Sehr geehrte Damen und Herren,<br /><br />wir m\u00f6chten Sie daran erinnern, dass Sie nach Artikel 2 der Finanzhilfevereinbarung nur noch drei Monate Zeit haben, um Ihr(e) WiFi4EU-Netz(e) einzurichten und die erforderlichen Erkl\u00e4rungen auf dem WiFi4EU-Portal hochzuladen. <br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte Nachricht. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Auf der WiFi4EU-Website finden Sie weitere Informationen, unter anderem eine Rubrik mit h\u00e4ufig gestellten Fragen.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: ung\u00fcltige Registrierung von WiFi-Installationsunternehmen
mail.dgConn.invalidateSupplier.body=Sehr geehrte Damen und Herren,<br /><br />danke f\u00fcr Ihre Registrierung bei WiFi4EU. Sie erhalten diese E-Mail, da Unstimmigkeiten bei der von Ihnen vorgenommenen Registrierung von {0} festgestellt wurden. Die Registrierung ist daher ung\u00fcltig. Wenn gew\u00fcnscht, k\u00f6nnen Sie die Registrierung wiederholen.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=WiFi4EU\: Best\u00e4tigung der Registrierung von WiFi-Installationsunternehmen
mail.supplierRegistration.body=Sehr geehrte Damen und Herren,<br /><br />danke f\u00fcr Ihre Registrierung bei WiFi4EU. <br /><br />Ihr Unternehmen wird in K\u00fcrze auf dem WiFi4EU-Portal verzeichnet sein, sodass die registrierten Gemeinden mit Ihnen Kontakt aufnehmen k\u00f6nnen. Registrierte Gemeinden k\u00f6nnen auf die gesamte Liste registrierter WiFi-Installationsunternehmen zugreifen und sie nach Regionen filtern, um die f\u00fcr sie infrage kommenden Dienstleister anzuzeigen. <br /><br />Diese Liste dient jedoch nur zur Information. Gemeinden, die einen Gutschein erhalten, k\u00f6nnen ihr WiFi-Installationsunternehmen frei w\u00e4hlen, auch wenn dies noch nicht auf der Liste steht.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=WiFi4EU\: Registrierung von WiFi-Installationsunternehmen \u2013 neue Kontaktperson hinzugef\u00fcgt
supplier.add.new.contact.body=Sehr geehrte Damen und Herren,<br /><br />Sie erhalten diese E-Mail, da Sie als Kontaktperson f\u00fcr ein bereits beim WiFi4EU-Portal registriertes Installationsunternehmen benannt wurden. <br /><br />Klicken Sie bitte \#hier\# um, um dies zu best\u00e4tigen. <br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
mail.subject=WiFi4EU\: Registrierung von Gemeinden
mail.body=Sehr geehrte Damen und Herren,<br /><br />danke f\u00fcr Ihre Registrierung bei WiFi4EU. <br /><br />Weitere Informationen \u00fcber k\u00fcnftige Aufforderungen zur Einreichung von Bewerbungen, einschlie\u00dflich des Ver\u00f6ffentlichungstermins der n\u00e4chsten Aufforderung, finden Sie auf dem WiFi4EU-Portal.<br /><br />Mit freundlichen Gr\u00fc\u00dfen<br />Das WiFi4EU-Team<br /><br />Dies ist eine automatisch erstellte E-Mail. Bitte antworten Sie nicht darauf. Ihre Nachricht wird nicht gelesen. Weitere Informationen finden Sie auf dem WiFi4EU-Portal, und eine Liste mit Fragen und Antworten ist hier verf\u00fcgbar\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Sie k\u00f6nnen uns auch direkt kontaktieren\: https\://europa.eu/european-union/contact/write-to-us
mail.reporting.subject=Download Report
mail.reporting.body=Welcome to the Reporting system from WiFi4EUOP. Please, click on the following link to download the requested excel. Link will be available for the next 24 hours.
mail.reporting.body2=Thank you, WiFi4EUOP Team.
