#Mon Oct 15 16:40:18 Hora de verano romance 2018
TMFversion=1.95.71
normal.registration.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430
normal.registration.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU. <br /><br />\u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0437\u0430 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0442\u043d\u043e\u0441\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0438 \u043f\u043e\u043a\u0430\u043d\u0438, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u043a\u043e\u0433\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0435\u043d\u0430 \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0430\u0442\u0430 \u043f\u043e\u043a\u0430\u043d\u0430 \u0437\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0438.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\: https\://europa.eu/european-union/contact/write-to-us.
mail.discussionMunicipality.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u0441\u0430 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430
mail.discussionMunicipality.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU. <br /><br />\u041f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0441\u0442\u0435 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430 \u0435 \u043e\u0442\u043a\u0440\u0438\u043b\u0430 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430. <br /><br />\u041c\u043e\u043b\u044f, \u0432\u043b\u0435\u0437\u0442\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438 \u0432 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0441\u0438\u043e\u043d\u0435\u043d \u0444\u043e\u0440\u0443\u043c \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430, \u0437\u0430 \u0434\u0430 \u0438\u0437\u044f\u0441\u043d\u0438\u0442\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430. <br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441\: https\://europa.eu/european-union/contact/write-to-us
multiple.registrations.later.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u0441\u0430 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430
multiple.registrations.later.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u041f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0441\u0442\u0435 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430 \u0435 \u043e\u0442\u043a\u0440\u0438\u043b\u0430 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430. <br /><br />\u041c\u043e\u043b\u044f, \u0432\u043b\u0435\u0437\u0442\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438 \u0432 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0441\u0438\u043e\u043d\u0435\u043d \u0444\u043e\u0440\u0443\u043c \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430, \u0437\u0430 \u0434\u0430 \u0438\u0437\u044f\u0441\u043d\u0438\u0442\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430. <br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\: https\://europa.eu/european-union/contact/write-to-us.
registration.cannot.accepted.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e\: \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 WiFi4EU \u2014 \u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0438\u0435\u0442\u0430
registration.cannot.accepted.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0441\u0445\u0435\u043c\u0430\u0442\u0430 WiFi4EU. \u041f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043b\u0438 \u0441\u0442\u0435 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0432\u0435\u0447\u0435 \u0438\u043c\u0430 \u0432\u0430\u043b\u0438\u0434\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430. <br />\u041f\u043e\u0440\u0430\u0434\u0438 \u0442\u043e\u0432\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0438\u0435\u0442\u0430.<br /><br />\u0410\u043a\u043e \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u043e\u043f\u043b\u0430\u043a\u0432\u0430\u043d\u0435, \u043c\u043e\u043b\u044f, \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u0442\u0435 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e \u043d\u0430 \u0430\u0434\u0440\u0435\u0441 complaints@WiFi4EU.eu<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU\u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.  <br />
mail.voucherApply.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u043f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430
mail.voucherApply.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br />\u0421 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e \u043f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0430\u0432\u0430\u043c\u0435, \u0447\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0445\u043c\u0435 \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 WiFi4EU \u043e\u0442 \u0438\u043c\u0435\u0442\u043e \u043d\u0430 {0}. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430 \u043a\u044a\u043c \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU.<br />\u0412\u0441\u0438\u0447\u043a\u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0438 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0443\u0432\u0435\u0434\u043e\u043c\u0435\u043d\u0438 \u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0434\u0430\u043b\u0438 \u0441\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432\u0430\u0443\u0447\u0435\u0440. <br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441\: https\://europa.eu/european-union/contact/write-to-us
mail.thread.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u0437\u0430\u043f\u043e\u0447\u043d\u0430\u043b\u0430 \u0435 \u0434\u0438\u0441\u043a\u0443\u0441\u0438\u044f \u0432\u044a\u0432 \u0432\u0440\u044a\u0437\u043a\u0430 \u0441 \u043d\u044f\u043a\u043e\u043b\u043a\u043e\u0442\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430
mail.thread.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0412\u044a\u0432 \u0432\u0440\u044a\u0437\u043a\u0430 \u0441 \u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU, \u043c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u0435 \u0437\u0430\u043f\u043e\u0447\u043d\u0430\u043b\u0430 \u0434\u0438\u0441\u043a\u0443\u0441\u0438\u044f \u043c\u0435\u0436\u0434\u0443 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u044a\u0449\u043e \u0441\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043b\u0438 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430 \u0412\u0438. \u041c\u043e\u043b\u044f, \u0432\u043b\u0435\u0437\u0442\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU, \u0437\u0430 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f\u0442\u0430.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.requestDocuments.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f 
mail.dgConn.requestDocuments.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435. <br /><br />\u041a\u0430\u043a\u0442\u043e \u0435 \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u043e \u043d\u0430 \u043d\u0430\u0448\u0438\u044f \u0443\u0435\u0431\u0441\u0430\u0439\u0442, \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u0435 \u043a\u044a\u043c \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0442\u0430 \u0441\u0438 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\: <br />1. \u041f\u043e\u043f\u044a\u043b\u043d\u0435\u043d \u0444\u043e\u0440\u043c\u0443\u043b\u044f\u0440 \u0437\u0430 \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0435\u043d\u0438\u0435 \u0437\u0430 \u0441\u044a\u0433\u043b\u0430\u0441\u0438\u0435 \u043d\u0430 \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b (\u043a\u043c\u0435\u0442/\u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430) , \u0412\u041a\u041b\u042e\u0427\u0418\u0422\u0415\u041b\u041d\u041e \u043a\u043e\u043f\u0438\u0435 \u043d\u0430 \u043d\u0435\u0433\u043e\u0432\u0438\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u0430\u043c\u043e\u043b\u0438\u0447\u043d\u043e\u0441\u0442 (\u043b\u0438\u0447\u043d\u0430 \u043a\u0430\u0440\u0442\u0430/\u043f\u0430\u0441\u043f\u043e\u0440\u0442) <br />2. \u041a\u043e\u043f\u0438\u0435 \u043d\u0430 \u0430\u043a\u0442 \u0437\u0430 \u043d\u043e\u043c\u0438\u043d\u0438\u0440\u0430\u043d\u0435 \u0438\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0439\u0442\u043e \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044f\u0432\u0430, \u0447\u0435 \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u044f\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b (\u043a\u043c\u0435\u0442/\u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430) \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430.<br /><br />\u041c\u043e\u043b\u044f, \u043a\u0430\u0447\u0435\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 1) \u0438 2) \u043a\u0430\u0442\u043e \u043e\u0442\u0434\u0435\u043b\u043d\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 '\u041c\u043e\u044f\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430', \u043a\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449 \u0444\u043e\u0440\u043c\u0430\u0442 (.pdf, .png \u0438\u043b\u0438 .jpg). <br />\u0418\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u043f\u044a\u0440\u0432\u043e \u0434\u0430 \u043a\u0430\u0447\u0438\u0442\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438, \u0437\u0430 \u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u0442\u0435 \u043f\u0440\u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u044f\u043d\u0435\u0442\u043e \u043d\u0430 \u043f\u043e\u043a\u0430\u043d\u0430\u0442\u0430. <br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\: https\://europa.eu/european-union/contact/write-to-us.
add.newContact.subject=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 WiFi4EU\: \u043d\u043e\u0432\u043e \u043b\u0438\u0446\u0435 \u0437\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 
add.newContact.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u041f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0441\u0442\u0435 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0441\u0442\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d/\u0430 \u0437\u0430 \u043d\u043e\u0432\u043e \u043b\u0438\u0446\u0435 \u0437\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0432\u044a\u0432 \u0432\u0440\u044a\u0437\u043a\u0430 \u0441\u044a\u0441 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0442\u0430 \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU. <br /><br />\u041c\u043e\u043b\u044f, \u0449\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \#\u0442\u0443\u043a\#, \u0437\u0430 \u0434\u0430 \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0438\u0442\u0435. <br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\: https\://europa.eu/european-union/contact/write-to-us.
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u041f\u043e\u0440\u0442\u0430\u043b\u044a\u0442 WiFi4EU \u0432 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u0435 \u0441\u0431\u043b\u044a\u0441\u043a\u0432\u0430 \u0441 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438. \u0422\u043e\u0432\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0435 \u043e\u0442\u0440\u0430\u0437\u0438\u043b\u043e \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0438\u043b\u0438 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0438.<br /><br />\u0421\u043b\u0435\u0434 \u043a\u0430\u0442\u043e \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043c\u0435 \u0438\u043d\u0446\u0438\u0434\u0435\u043d\u0442\u0430, \u0449\u0435 \u0412\u0438 \u0434\u0430\u0434\u0435\u043c \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043f\u0440\u0435\u0434\u0438 25/05/2018.<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438 \u0437\u0430 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435\u0442\u043e.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />WiFi4EU <br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.<br />
installation.company.selected.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e\: WiFi4EU \u2014 \u0412\u0430\u0448\u0435\u0442\u043e \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0435 \u0438\u0437\u0431\u0440\u0430\u043d\u043e \u0434\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430 WiFi4EU \u043c\u0440\u0435\u0436\u0430 
installation.company.selected.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435, <br /><br />\u0421 \u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435 \u0412\u0438 \u0441\u044a\u043e\u0431\u0449\u0430\u0432\u0430\u043c\u0435, \u0447\u0435 \u0441\u043b\u0435\u0434 \u043a\u0430\u0442\u043e \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u043a\u0430\u0442\u043e \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 Wi-Fi \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU, \u043e\u0431\u0449\u0438\u043d\u0430 <%name of municipality (name of country) %>> \u0438\u0437\u0431\u0440\u0430 \u0412\u0430\u0448\u0435\u0442\u043e \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0434\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430 \u043d\u0435\u0439\u043d\u0430\u0442\u0430 WiFi4EU \u043c\u0440\u0435\u0436\u0430. \u0410\u043a\u043e \u0441\u043c\u044f\u0442\u0430\u0442\u0435, \u0447\u0435 \u0435 \u0441\u0442\u0430\u043d\u0430\u043b\u0430 \u0433\u0440\u0435\u0448\u043a\u0430, \u043c\u043e\u043b\u044f, \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043e \u0441 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430. <br />\u041c\u043e\u043b\u044f, \u043a\u0430\u0447\u0435\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u0437\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430\u0442\u0430 \u0441\u0438 \u0441\u043c\u0435\u0442\u043a\u0430, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0431\u0430\u043d\u043a\u043e\u0432\u043e \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u0438\u043b\u0438 \u043f\u043e\u0434\u043e\u0431\u0435\u043d \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u201e\u041c\u043e\u044f\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u201c \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU. <br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
installation.company.unselected.subject=WiFi4EU \u2014 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430 \u0435 \u043e\u0442\u043c\u0435\u043d\u0438\u043b\u0430 \u0438\u0437\u0431\u043e\u0440\u0430 \u043d\u0430 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e\u0442\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435
installation.company.unselected.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435, <br /><br />\u041e\u0431\u0449\u0438\u043d\u0430 <%name of municipality (name of country) %>> \u043e\u0442\u043c\u0435\u043d\u0438 \u0438\u0437\u0431\u043e\u0440\u0430 \u043d\u0430 \u0412\u0430\u0448\u0435\u0442\u043e \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU. \u0410\u043a\u043e \u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e, \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043e \u0441 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
status.change.submission.bank.account.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e\: WiFi4EU \u2014 \u041f\u0440\u043e\u043c\u044f\u043d\u0430 \u043d\u0430 \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u043d\u0430 \u0438\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0441\u043c\u0435\u0442\u043a\u0430
status.change.submission.bank.account.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435, <br /><br />\u041f\u0440\u0435\u0433\u043b\u0435\u0434\u0430\u0445\u043c\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0442\u0430, \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0430 \u0441 \u0412\u0430\u0448\u0430\u0442\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0441\u043c\u0435\u0442\u043a\u0430, \u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0445\u043c\u0435 \u0441\u043b\u0435\u0434\u043d\u0438\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\:<br /><%.reason%><br />\u0423\u0447\u0442\u0438\u0432\u043e \u0412\u0438 \u043c\u043e\u043b\u0438\u043c \u0434\u0430 \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0432 \u0441\u0440\u043e\u043a \u043e\u0442 15 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u043d\u0438 \u0434\u043d\u0438 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u201e\#\u041c\u043e\u044f\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\#\u201c, \u0437\u0430 \u0434\u0430 \u043c\u043e\u0436\u0435\u043c \u0434\u0430 \u0432\u0430\u043b\u0438\u0434\u0438\u0440\u0430\u043c\u0435 \u0412\u0430\u0448\u0430\u0442\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0441\u043c\u0435\u0442\u043a\u0430.  \u0412\u0430\u043b\u0438\u0434\u0438\u0440\u0430\u043d\u0430\u0442\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0441\u043c\u0435\u0442\u043a\u0430 \u0435 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0443\u0441\u043b\u043e\u0432\u0438\u0435 \u0437\u0430 \u0438\u0437\u043f\u043b\u0430\u0449\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0432\u0430\u0443\u0447\u0435\u0440\u0430. <br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
submission.bank.account.rejection.reason1=\u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u0442 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0432\u044a\u0432 \u0412\u0430\u0448\u0435\u0442\u043e \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u0438 \u0434\u0430\u043b\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0442\u0430 \u0435 \u0432\u044f\u0440\u043d\u0430.  
submission.bank.account.rejection.reason2=\u041f\u0440\u043e\u0432\u0435\u0440\u0438\u0445\u043c\u0435 \u0412\u0430\u0448\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438. \u0417\u0430 \u0441\u044a\u0436\u0430\u043b\u0435\u043d\u0438\u0435, \u0442\u0435 \u043d\u0435 \u0441\u0430 \u0432\u0430\u043b\u0438\u0434\u043d\u0438. 
submission.bank.account.rejection.reason3=\u041d\u0430 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u043e\u0442\u043e \u043e\u0442 \u0412\u0430\u0441 \u0431\u0430\u043d\u043a\u043e\u0432\u043e \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u043d\u044f\u043c\u0430 \u0434\u0430\u0442\u0430 \u0438\u043b\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u0435 \u043e\u0442\u043f\u0440\u0435\u0434\u0438 \u043f\u043e\u0432\u0435\u0447\u0435 \u043e\u0442 6 \u043c\u0435\u0441\u0435\u0446\u0430.  \u041c\u043e\u043b\u044f, \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u0442\u0435 \u043d\u0438 \u0441\u043a\u043e\u0440\u043e\u0448\u043d\u043e \u0431\u0430\u043d\u043a\u043e\u0432\u043e \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 (\u043e\u0442\u043f\u0440\u0435\u0434\u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u043e\u0442 6 \u043c\u0435\u0441\u0435\u0446\u0430)
submission.bank.account.rejection.reason4=\u0418\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u043e\u0442\u043e \u043e\u0442 \u0412\u0430\u0441 \u0431\u0430\u043d\u043a\u043e\u0432\u043e \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043e. \u0412 \u0431\u0430\u043d\u043a\u043e\u0432\u043e\u0442\u043e \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u044f\u0441\u043d\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0430 \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0438 \u0438\u043c\u0435\u0442\u043e \u043d\u0430 \u0442\u0438\u0442\u0443\u043b\u044f\u0440\u044f \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0430\u0442\u0430, \u043d\u043e\u043c\u0435\u0440\u0430 \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0430\u0442\u0430 (\u0438 IBAN, \u0430\u043a\u043e \u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u043c\u043e), \u0438\u043c\u0435\u0442\u043e \u043d\u0430 \u0431\u0430\u043d\u043a\u0430\u0442\u0430 \u0438 \u0434\u0430\u0442\u0430\u0442\u0430 (\u043e\u0442\u043f\u0440\u0435\u0434\u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u043e\u0442 6 \u043c\u0435\u0441\u0435\u0446\u0430). \u041c\u043e\u043b\u044f, \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u0442\u0435 \u043d\u0438 \u0441\u043a\u043e\u0440\u043e\u0448\u043d\u043e \u0438 \u043f\u044a\u043b\u043d\u043e \u0431\u0430\u043d\u043a\u043e\u0432\u043e \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435.
submission.bank.account.rejection.reason5=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0442\u0430, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU, \u043d\u0435 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0442\u0430 \u0432 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 (\u0431\u0430\u043d\u043a\u043e\u0432\u043e \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u0438\u043b\u0438 \u043f\u043e\u0434\u043e\u0431\u0435\u043d \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442). \u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435. \u0410\u043a\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0442\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430 \u0435 \u0432\u044f\u0440\u043d\u0430, \u043c\u043e\u043b\u0438\u043c \u0434\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043d\u043e\u0432\u0438, \u0432\u0430\u043b\u0438\u0434\u043d\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438. \u0410\u043a\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0442\u0430 \u0432 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u0435 \u0432\u044f\u0440\u043d\u0430, \u043c\u043e\u043b\u044f, \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u0439\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU.
submission.bank.account.rejection.reason6=\u041c\u043e\u043b\u044f, \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u0442\u0435 \u043d\u0438 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d \u043e\u0442 \u0442\u0438\u0442\u0443\u043b\u044f\u0440\u044f \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0430\u0442\u0430, \u0438\u043b\u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432 \u043a\u043e\u044f\u0442\u043e \u0435 \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u043e \u0422\u041e\u0427\u041d\u041e\u0422\u041e \u0438\u043c\u0435 \u043d\u0430 \u0442\u0438\u0442\u0443\u043b\u044f\u0440\u0430 \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0430\u0442\u0430.
submission.bank.account.rejection.reason7=\u041c\u043e\u043b\u044f, \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u0442\u0435 \u0430\u0434\u0440\u0435\u0441\u0430 \u0441\u0438 \u0432\u044a\u0432 \u0432\u0438\u0434\u0430, \u0432 \u043a\u043e\u0439\u0442\u043e \u0435 \u043e\u0431\u044f\u0432\u0435\u043d \u043f\u0440\u0435\u0434 \u0431\u0430\u043d\u043a\u0430\u0442\u0430.
confirmation.bankAccount.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e\: WiFi4EU \u2014 \u041f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0441\u043c\u0435\u0442\u043a\u0430
confirmation.bankAccount.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435, <br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c, \u0447\u0435 \u043d\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0445\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0441\u043c\u0435\u0442\u043a\u0430.<br />\u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430\u0442\u0430 \u0441\u043c\u0435\u0442\u043a\u0430 \u0431\u0435 \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u043d\u0430.<br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
change.status.submission.bankAccount.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e\: WiFi4EU \u2014 \u041f\u0440\u043e\u043c\u044f\u043d\u0430 \u043d\u0430 \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u043d\u0430 \u0438\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0441\u043c\u0435\u0442\u043a\u0430
change.status.submission.bankAccount.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /> <br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c, \u0447\u0435 \u043d\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0445\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0441\u043c\u0435\u0442\u043a\u0430.<br />\u0421\u043b\u0435\u0434 \u043a\u0430\u0442\u043e \u0442\u044f \u0431\u044a\u0434\u0435 \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u043d\u0430, \u0449\u0435 \u0412\u0438 \u0443\u0432\u0435\u0434\u043e\u043c\u0438\u043c \u0441 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e.<br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
missing.validation.bankAccount.details.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e\: WiFi4EU \u2014 \u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435\: \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0441\u043c\u0435\u0442\u043a\u0430 \u043d\u0435 \u0441\u0430 \u0432\u0430\u043b\u0438\u0434\u0438\u0440\u0430\u043d\u0438
missing.validation.bankAccount.details.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0412\u044a\u043f\u0440\u0435\u043a\u0438 \u0434\u0432\u0435 \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u044f, \u0441 \u043a\u043e\u0438\u0442\u043e \u043e\u0442 \u0412\u0430\u0441 \u0431\u0435 \u043f\u043e\u0438\u0441\u043a\u0430\u043d\u043e \u0434\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u0432\u0430\u043b\u0438\u0434\u043d\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0430 \u0441\u043c\u0435\u0442\u043a\u0430, \u043d\u0430\u0448\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u043f\u043e\u043a\u0430\u0437\u0432\u0430\u0442, \u0447\u0435 \u0442\u0430\u043a\u0430\u0432\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043b\u0438\u043f\u0441\u0432\u0430.<br />\u0421\u043b\u0435\u0434 \u0438\u0437\u0442\u0438\u0447\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0441\u0440\u043e\u043a\u0430 \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0432\u0430\u0443\u0447\u0435\u0440\u044a\u0442 \u043f\u043e WiFi4EU \u0432\u0435\u0447\u0435 \u043d\u044f\u043c\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d. \u041c\u043e\u043b\u0438\u043c \u0412\u0438 \u0434\u0430 \u0440\u0435\u0448\u0438\u0442\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0430 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439-\u0431\u044a\u0440\u0437\u043e, \u043a\u0430\u0442\u043e \u0430\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0442\u0430 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU.<br />\u0410\u043a\u043e \u0432\u044a\u0437\u043d\u0438\u043a\u043d\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0447\u0440\u0435\u0437 \u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430\: XXX.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0437\u0430 WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0437\u0430 WiFi4EU \u2014 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0432\u0430\u0443\u0447\u0435\u0440
mail.dgConn.voucherAssignment.successfulApplicant.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br />\u041f\u043e\u0437\u0434\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\! \u0421 \u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435 \u0412\u0438 \u0441\u044a\u043e\u0431\u0449\u0430\u0432\u0430\u043c\u0435, \u0447\u0435 \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u043e\u0442 \u0438\u043c\u0435\u0442\u043e \u043d\u0430 {0} \u0431\u0435 \u0438\u0437\u0431\u0440\u0430\u043d\u0430 \u0437\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u0430\u043d\u0435 \u043f\u043e \u043b\u0438\u043d\u0438\u044f \u043d\u0430 {1}, \u043a\u0430\u043a\u0442\u043e \u0435 \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u043e \u0432 \u0420\u0435\u0448\u0435\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u041a\u043e\u043c\u0438\u0441\u0438\u044f\u0442\u0430, \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043d\u043e \u043d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). <br />\u0421\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043e \u043e\u0442 \u043a\u043c\u0435\u0442\u0430/\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430 \u0438\u043b\u0438 \u043e\u0442 \u0443\u043f\u044a\u043b\u043d\u043e\u043c\u043e\u0449\u0435\u043d\u043e \u043b\u0438\u0446\u0435, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043e \u0437\u0430 \u0446\u0435\u043b\u0442\u0430 \u0447\u0440\u0435\u0437 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438. <br />\u041c\u043e\u043b\u044f, \u0432\u043b\u0435\u0437\u0442\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u041c\u043e\u044f\u0442 \u0432\u0430\u0443\u0447\u0435\u0440 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU, \u0437\u0430 \u0434\u0430 \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u043d\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u0432\u0430\u0449\u043e\u0442\u043e \u043b\u0438\u0446\u0435. <br />\u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0443\u0432\u0435\u0440\u0438\u0442\u0435, \u0447\u0435 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u043d\u043e\u0442\u043e \u043b\u0438\u0446\u0435 \u0438\u043c\u0430 \u0434\u043e\u0441\u0442\u044a\u043f \u0434\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0447\u0440\u0435\u0437 \u0441\u0432\u043e\u044f EU Login \u043f\u0440\u043e\u0444\u0438\u043b.<br />\u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u043f\u043e \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0441 \u0434\u043e\u0431\u0440\u043e\u0442\u043e \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u0438 \u0441\u0435 \u043e\u0447\u0430\u043a\u0432\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430 \u0434\u0430 \u043f\u043e\u0434\u043f\u0438\u0448\u0435 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 \u0441\u0440\u043e\u043a \u043e\u0442 7 \u0434\u043d\u0438 \u0441\u043b\u0435\u0434 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u0442\u0430 \u043f\u043e\u043a\u0430\u043d\u0430 \u0437\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e. \u0410\u043a\u043e \u043d\u0435 \u0433\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435, \u0442\u043e\u0432\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0441\u043c\u0435\u0442\u043d\u0430\u0442\u043e \u0437\u0430 \u043e\u0442\u043a\u0430\u0437 \u043e\u0442 \u0432\u0430\u0443\u0447\u0435\u0440\u0430 \u043e\u0442 \u0412\u0430\u0448\u0430 \u0441\u0442\u0440\u0430\u043d\u0430 \u0438 \u0434\u0430 \u0434\u043e\u0432\u0435\u0434\u0435 \u0434\u043e \u043e\u0442\u043c\u044f\u043d\u0430 \u043d\u0430 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0430\u0442\u0430 \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430.<br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.reserveApplicant.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0437\u0430 WiFi4EU \u2014 \u0440\u0435\u0437\u0435\u0440\u0432\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a 
mail.dgConn.voucherAssignment.reserveApplicant.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br />\u0421\u044a\u0441 \u0441\u044a\u0436\u0430\u043b\u0435\u043d\u0438\u0435 \u0412\u0438 \u0443\u0432\u0435\u0434\u043e\u043c\u044f\u0432\u0430\u043c\u0435, \u0447\u0435 \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u043e\u0442 \u0438\u043c\u0435\u0442\u043e \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430 {0} \u0437\u0430 \u043f\u043e\u043a\u0430\u043d\u0430 {1}, \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u0430\u043d\u0430 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u0442\u0430\u043f \u043f\u043e\u0440\u0430\u0434\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0431\u0440\u043e\u0439 \u0432\u0430\u0443\u0447\u0435\u0440\u0438. <br />\u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0435 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0430 \u0432 \u0440\u0435\u0437\u0435\u0440\u0432\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a. \u0410\u043a\u043e \u0431\u044a\u0434\u0435 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043e \u0434\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u0430\u043d\u0435, \u0432\u0441\u0435 \u043e\u0449\u0435 \u0438\u043c\u0430 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442 \u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043f\u043e\u043a\u0430\u043d\u0430 \u0437\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435 \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. \u0412 \u0442\u0430\u043a\u044a\u0432 \u0441\u043b\u0443\u0447\u0430\u0439 \u0449\u0435 \u0412\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0438\u0440\u0430\u043c\u0435 \u043d\u0435 \u043f\u043e-\u043a\u044a\u0441\u043d\u043e \u043e\u0442 60 \u0434\u043d\u0438 \u0441\u043b\u0435\u0434 \u043f\u0440\u0438\u0435\u043c\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0420\u0435\u0448\u0435\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u041a\u043e\u043c\u0438\u0441\u0438\u044f\u0442\u0430 \u043e\u0442\u043d\u043e\u0441\u043d\u043e \u043f\u043e\u0434\u0431\u043e\u0440\u0430 \u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435\u0442\u043e \u043d\u0430 \u0432\u0430\u0443\u0447\u0435\u0440\u0438 \u0437\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u0442\u0430 \u043f\u043e\u043a\u0430\u043d\u0430, \u043a\u043e\u044f\u0442\u043e \u0435 \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043d\u0430 \u043d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 INEA (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). \u0412 \u043f\u0440\u043e\u0442\u0438\u0432\u0435\u043d \u0441\u043b\u0443\u0447\u0430\u0439 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0434\u0430\u0442\u0430 \u0440\u0435\u0448\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u0445\u0432\u044a\u0440\u043b\u044f\u043d\u0435 \u0449\u0435 \u0441\u0442\u0430\u043d\u0435 \u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u043d\u043e. <br />\u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u0442\u0435 \u0437\u0430 \u0431\u044a\u0434\u0435\u0449\u0430 \u043f\u043e\u043a\u0430\u043d\u0430 \u043f\u043e \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 Wifi4EU \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f. \u0417\u0430 \u0446\u0435\u043b\u0442\u0430, \u043c\u043e\u043b\u044f, \u0443\u0432\u0435\u0440\u0435\u0442\u0435 \u0441\u0435, \u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0442\u0430, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430 \u043e\u0442 \u0412\u0430\u0441 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU, \u0435 \u0430\u043a\u0442\u0443\u0430\u043b\u043d\u0430. <br />\u0410\u043a\u043e \u043d\u0435 \u0441\u0442\u0435 \u0441\u044a\u0433\u043b\u0430\u0441\u043d\u0438 \u0441 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043f\u0440\u0430\u0442\u0438\u0442\u0435 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u0441\u0438 \u043d\u0430 INEA \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 10 \u0434\u043d\u0438 \u0441\u043b\u0435\u0434 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e \u043d\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u044f \u0430\u0434\u0440\u0435\u0441\: INEA-CEF-WIFI4EU@ec.europa.eu, \u043a\u0430\u0442\u043e \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u0432 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0442\u043e \u0441\u0438 \u043f\u0438\u0441\u043c\u043e \u0438\u043c\u0435\u0442\u043e \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0434\u044a\u0440\u0436\u0430\u0432\u0430 \u0438 \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430.<br />\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u0441\u0440\u0435\u0449\u0443 \u041a\u043e\u043c\u0438\u0441\u0438\u044f\u0442\u0430 \u0438\u0441\u043a \u0437\u0430 \u043e\u0442\u043c\u044f\u043d\u0430 \u0441\u044a\u0433\u043b\u0430\u0441\u043d\u043e \u0447\u043b\u0435\u043d 263 \u043e\u0442 \u0414\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u0437\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u044f \u0441\u044a\u044e\u0437 \u0432 \u0441\u0440\u043e\u043a \u043e\u0442 2 \u043c\u0435\u0441\u0435\u0446\u0430 \u0441\u043b\u0435\u0434 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e. \u0421\u044a\u0434\u044a\u0442, \u043a\u043e\u0439\u0442\u043e \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f \u0437\u0430 \u0438\u0437\u0441\u043b\u0443\u0448\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0438\u0442\u0435 \u0437\u0430 \u043e\u0442\u043c\u044f\u043d\u0430, \u0435 \u041e\u0431\u0449\u0438\u044f\u0442 \u0441\u044a\u0434 \u043d\u0430 \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u044f \u0441\u044a\u044e\u0437.  <br />\u0410\u043a\u043e \u0441\u0447\u0438\u0442\u0430\u0442\u0435, \u0447\u0435 \u0435 \u043d\u0430\u043b\u0438\u0446\u0435 \u0441\u043b\u0443\u0447\u0430\u0439 \u043d\u0430 \u043b\u043e\u0448\u043e \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0435, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u0436\u0430\u043b\u0431\u0430 \u0434\u043e \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u044f \u043e\u043c\u0431\u0443\u0434\u0441\u043c\u0430\u043d \u0432 \u0441\u0440\u043e\u043a \u043e\u0442 \u0434\u0432\u0435 \u0433\u043e\u0434\u0438\u043d\u0438 \u043e\u0442 \u0434\u0430\u0442\u0430\u0442\u0430, \u043d\u0430 \u043a\u043e\u044f\u0442\u043e \u0441\u0430 \u0412\u0438 \u0441\u0442\u0430\u043d\u0430\u043b\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0438 \u0444\u0430\u043a\u0442\u0438\u0442\u0435, \u043d\u0430 \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u0432\u0430 \u0436\u0430\u043b\u0431\u0430\u0442\u0430 (\u0432\u0436. http\://www.ombudsman.europa.eu).<br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430 \u043a\u044a\u043c \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0437\u0430 WiFi4EU \u2014 \u043d\u0435\u0443\u0441\u043f\u0435\u0448\u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br />{0}<br />\u0410\u043a\u043e \u043d\u0435 \u0441\u0442\u0435 \u0441\u044a\u0433\u043b\u0430\u0441\u043d\u0438 \u0441 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043f\u0440\u0430\u0442\u0438\u0442\u0435 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u0441\u0438 \u043d\u0430 INEA \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 10 \u0434\u043d\u0438 \u0441\u043b\u0435\u0434 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e \u043d\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u044f \u0430\u0434\u0440\u0435\u0441\: INEA-CEF-WIFI4EU@ec.europa.eu, \u043a\u0430\u0442\u043e \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u0432 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0442\u043e \u0441\u0438 \u043f\u0438\u0441\u043c\u043e \u0438\u043c\u0435\u0442\u043e \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0434\u044a\u0440\u0436\u0430\u0432\u0430 \u0438 \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430.<br />\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u0441\u0440\u0435\u0449\u0443 \u041a\u043e\u043c\u0438\u0441\u0438\u044f\u0442\u0430 \u0438\u0441\u043a \u0437\u0430 \u043e\u0442\u043c\u044f\u043d\u0430 \u0441\u044a\u0433\u043b\u0430\u0441\u043d\u043e \u0447\u043b\u0435\u043d 263 \u043e\u0442 \u0414\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u0437\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u044f \u0441\u044a\u044e\u0437 \u0432 \u0441\u0440\u043e\u043a \u043e\u0442 2 \u043c\u0435\u0441\u0435\u0446\u0430 \u0441\u043b\u0435\u0434 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e. \u0421\u044a\u0434\u044a\u0442, \u043a\u043e\u0439\u0442\u043e \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f \u0437\u0430 \u0438\u0437\u0441\u043b\u0443\u0448\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0438\u0442\u0435 \u0437\u0430 \u043e\u0442\u043c\u044f\u043d\u0430, \u0435 \u041e\u0431\u0449\u0438\u044f\u0442 \u0441\u044a\u0434 \u043d\u0430 \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u044f \u0441\u044a\u044e\u0437.  <br />\u0410\u043a\u043e \u0441\u0447\u0438\u0442\u0430\u0442\u0435, \u0447\u0435 \u0435 \u043d\u0430\u043b\u0438\u0446\u0435 \u0441\u043b\u0443\u0447\u0430\u0439 \u043d\u0430 \u043b\u043e\u0448\u043e \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0435, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u0436\u0430\u043b\u0431\u0430 \u0434\u043e \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u044f \u043e\u043c\u0431\u0443\u0434\u0441\u043c\u0430\u043d \u0432 \u0441\u0440\u043e\u043a \u043e\u0442 \u0434\u0432\u0435 \u0433\u043e\u0434\u0438\u043d\u0438 \u043e\u0442 \u0434\u0430\u0442\u0430\u0442\u0430, \u043d\u0430 \u043a\u043e\u044f\u0442\u043e \u0441\u0430 \u0412\u0438 \u0441\u0442\u0430\u043d\u0430\u043b\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0438 \u0444\u0430\u043a\u0442\u0438\u0442\u0435, \u043d\u0430 \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u0432\u0430 \u0436\u0430\u043b\u0431\u0430\u0442\u0430 (\u0432\u0436. http\://www.ombudsman.europa.eu).<br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430 \u043a\u044a\u043c \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=\u0421\u044a\u0441 \u0441\u044a\u0436\u0430\u043b\u0435\u043d\u0438\u0435 \u0412\u0438 \u0443\u0432\u0435\u0434\u043e\u043c\u044f\u0432\u0430\u043c\u0435, \u0447\u0435 \u043f\u043e\u0440\u0430\u0434\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0431\u0440\u043e\u0439 \u0432\u0430\u0443\u0447\u0435\u0440\u0438 \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u043e\u0442 \u0438\u043c\u0435\u0442\u043e \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430 {0} \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u0430\u043d\u0430 \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u0442\u0430 \u043f\u043e\u043a\u0430\u043d\u0430 {1}.<br />
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=\u0421\u044a\u0441 \u0441\u044a\u0436\u0430\u043b\u0435\u043d\u0438\u0435 \u0412\u0438 \u0443\u0432\u0435\u0434\u043e\u043c\u044f\u0432\u0430\u043c\u0435, \u0447\u0435 \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u043e\u0442 \u0438\u043c\u0435\u0442\u043e \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430 {0} \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0430\u0442\u0430 \u043f\u043e-\u0433\u043e\u0440\u0435 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430 \u043d\u0435 \u0431\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u0430, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438\u0442\u0435 \u043e\u0442 \u0412\u0430\u0441 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0442 \u043d\u0430 \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0438\u044f\u0442\u0430 \u0437\u0430 \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u043e\u0441\u0442, \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0438 \u0432 \u043f\u043e\u043a\u0430\u043d\u0430\u0442\u0430 \u0437\u0430 \u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0438 {1}.<br />
invalid.documents.subject=\u041a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0437\u0430 WiFi4EU\: \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 
invalid.documents1.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />
mail.correctionRequestEmail.body1=\u0421\u043b\u0435\u0434 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0445\u043c\u0435 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441\u044a\u0441 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\: <br />\u0424\u043e\u0440\u043c\u0443\u043b\u044f\u0440 \u0437\u0430 \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0435\u043d\u0438\u0435 \u0437\u0430 \u0441\u044a\u0433\u043b\u0430\u0441\u0438\u0435 \u043d\u0430 \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b (\u043a\u043c\u0435\u0442/\u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430) , \u0412\u041a\u041b\u042e\u0427\u0418\u0422\u0415\u041b\u041d\u041e \u043a\u043e\u043f\u0438\u0435 \u043d\u0430 \u043d\u0435\u0433\u043e\u0432\u0438\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u0430\u043c\u043e\u043b\u0438\u0447\u043d\u043e\u0441\u0442 (\u043b\u0438\u0447\u043d\u0430 \u043a\u0430\u0440\u0442\u0430/\u043f\u0430\u0441\u043f\u043e\u0440\u0442)\: <%.reason%><br />\u041a\u043e\u043f\u0438\u0435 \u043d\u0430 \u0430\u043a\u0442 \u0437\u0430 \u043d\u043e\u043c\u0438\u043d\u0438\u0440\u0430\u043d\u0435 \u0438\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0439\u0442\u043e \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044f\u0432\u0430, \u0447\u0435 \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u044f\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b (\u043a\u043c\u0435\u0442/\u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430) \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430\: <%.reason%><br /><br />\u0417\u0430\u0442\u043e\u0432\u0430 \u0443\u0447\u0442\u0438\u0432\u043e \u0412\u0438 \u043c\u043e\u043b\u0438\u043c \u0434\u0430 \u043d\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043d\u0430\u0442\u0430 \u0432\u0435\u0440\u0441\u0438\u044f \u043d\u0430 \u0442\u0435\u0437\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 2 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u043d\u0438 \u0434\u043d\u0438 \u043e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e. \u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0438 \u043a\u0430\u0447\u0435\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043a\u0430\u0442\u043e \u043e\u0442\u0434\u0435\u043b\u043d\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u201e\u041c\u043e\u044f\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430\u201c, \u043a\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d \u0444\u043e\u0440\u043c\u0430\u0442 (.pdf, .png \u0438\u043b\u0438 .jpg). <br /><br />\u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u0430\u043a\u043e \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043d\u0430\u0442\u0430 \u0432\u0435\u0440\u0441\u0438\u044f \u043d\u0430 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0438\u044f \u043f\u043e-\u0433\u043e\u0440\u0435 \u0441\u0440\u043e\u043a, \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0437\u0430 \u0442\u0430\u0437\u0438 \u043f\u043e\u043a\u0430\u043d\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0441\u0447\u0435\u0442\u0435\u043d\u0430 \u0437\u0430 \u043d\u0435\u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u0430.<br /><br />
mail.correctionRequestEmail.body2=\u0421\u043b\u0435\u0434 \u043f\u043e-\u0437\u0430\u0434\u044a\u043b\u0431\u043e\u0447\u0435\u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0445\u043c\u0435 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441 \u0434\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\:<br />\u0424\u043e\u0440\u043c\u0443\u043b\u044f\u0440 \u0437\u0430 \u043f\u044a\u043b\u043d\u043e\u043c\u043e\u0449\u043d\u043e\: <%.reason%><br />\u041a\u043e\u043f\u0438\u0435 \u043d\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430 \u0437\u0430 \u0441\u0430\u043c\u043e\u043b\u0438\u0447\u043d\u043e\u0441\u0442 \u043d\u0430 \u0443\u043f\u044a\u043b\u043d\u043e\u043c\u043e\u0449\u0435\u043d\u043e\u0442\u043e \u043b\u0438\u0446\u0435\: <%.reason%><br /><br /><br />\u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0438 \u043a\u0430\u0447\u0435\u0442\u0435 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439-\u0431\u044a\u0440\u0437\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043a\u0430\u0442\u043e \u043e\u0442\u0434\u0435\u043b\u043d\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u201e\u041c\u043e\u044f\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430\u201c, \u043a\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d \u0444\u043e\u0440\u043c\u0430\u0442 (.pdf, .png \u0438\u043b\u0438 .jpg). \u0422\u0435 \u0441\u0430 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0438 \u0437\u0430 \u0438\u0437\u0433\u043e\u0442\u0432\u044f\u043d\u0435\u0442\u043e \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0441 \u0446\u0435\u043b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0432\u0430\u0443\u0447\u0435\u0440, \u0430\u043a\u043e \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430\u0442\u0430 \u0412\u0438 \u0431\u044a\u0434\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u0430. <br /><br />
mail.correctionRequestEmail.signOff=\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441\: https\://europa.eu/european-union/contact/write-to-us
mail.correctionRequestEmail.reason1=\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0435 \u043f\u043e\u0432\u0440\u0435\u0434\u0435\u043d, \u0442\u043e\u0435\u0441\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0438.
mail.correctionRequestEmail.reason2=\ \u041f\u043e\u043b\u0443\u0447\u0435\u043d\u0438 \u0441\u0430 \u0434\u0432\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0435\u0434\u0438\u043d \u0438 \u0441\u044a\u0449 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442.
mail.correctionRequestEmail.reason3=\ \u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0435 \u043d\u0435\u0447\u0435\u0442\u043b\u0438\u0432, \u0442.\u0435. \u043d\u0435\u044f\u0441\u0435\u043d \u043f\u043e\u0440\u0430\u0434\u0438 \u043b\u043e\u0448\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u043a\u043e\u043f\u0438\u0435\u0442\u043e \u0438/\u0438\u043b\u0438 \u043d\u0435\u043f\u044a\u043b\u0435\u043d (\u0442.\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0430\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u043b\u0430 \u0438\u0437\u0432\u044a\u043d \u043a\u043e\u043f\u0438\u0435\u0442\u043e/\u043b\u0438\u043f\u0441\u0432\u0430).
mail.correctionRequestEmail.reason5-1=\ \u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u043b\u0438\u043f\u0441\u0432\u0430/\u043d\u0435 \u0435 \u0432\u043a\u043b\u044e\u0447\u0435\u043d \u0432 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430\u0442\u0430.
mail.correctionRequestEmail.reason4=\ \u0412 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442/\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043d\u0435 \u0441\u0430 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0438 \u044f\u0441\u043d\u043e/\u043d\u0435 \u0441\u0430 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0438 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0441\u044a\u0433\u043b\u0430\u0441\u043d\u043e \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0438\u044f\u0442\u0430 \u043d\u0430 \u043f\u043e\u043a\u0430\u043d\u0430\u0442\u0430.
mail.correctionRequestEmail.reason5-2=\ \u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u043b\u0438\u043f\u0441\u0432\u0430/\u043d\u0435 \u0435 \u0432\u043a\u043b\u044e\u0447\u0435\u043d \u0432 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430\u0442\u0430.
mail.correctionRequestEmail.reason5-3=\ \u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u043b\u0438\u043f\u0441\u0432\u0430/\u043d\u0435 \u0435 \u0432\u043a\u043b\u044e\u0447\u0435\u043d \u0432 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430\u0442\u0430.
mail.correctionRequestEmail.reason6=\ \u0412 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430 \u043b\u0438\u043f\u0441\u0432\u0430 (\u0438\u043b\u0438 \u0438\u043c\u0430 \u043d\u0435\u0432\u0430\u043b\u0438\u0434\u0435\u043d/\u043d\u0435\u043f\u043e\u0434\u043b\u0435\u0436\u0430\u0449 \u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d) \u043f\u043e\u0434\u043f\u0438\u0441.
mail.submission.subject=WiFi4EU \u2014 \u0418\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435 \u043d\u0430 \u0434\u043e\u043a\u043b\u0430\u0434 \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043e\u0442 \u0412\u0430\u0448\u0435\u0442\u043e \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 WiFi
mail.submission.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433-\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433-\u043d\u0435,<br /><br />\u0423\u0432\u0435\u0434\u043e\u043c\u044f\u0432\u0430\u043c\u0435 \u0412\u0438, \u0447\u0435 \u0434\u043d\u0435\u0441 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e\u0442\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 WiFi \u0435 \u0438\u0437\u043f\u0440\u0430\u0442\u0438\u043b\u043e \u0434\u043e\u043a\u043b\u0430\u0434\u0430 \u0441\u0438 \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU. \u041f\u0440\u0438\u043a\u0430\u043d\u0432\u0430\u043c\u0435 \u0412\u0438 \u0434\u0430 \u0432\u043b\u0435\u0437\u0435\u0442\u0435 \u0432 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 \u0431\u0435\u0437 \u043d\u0435\u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043e \u0437\u0430\u0431\u0430\u0432\u044f\u043d\u0435, \u0437\u0430 \u0434\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0442\u0430 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0432 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u0438\u044f \u0434\u043e\u043a\u043b\u0430\u0434. \u0410\u043a\u043e \u043d\u0435 \u0441\u0442\u0435 \u0441\u044a\u0433\u043b\u0430\u0441\u0435\u043d \u0441\u044a\u0441 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u0434\u043e\u043a\u043b\u0430\u0434\u0430 \u0438\u043b\u0438 \u0438\u0441\u043a\u0430\u0442\u0435 \u0442\u043e\u0439 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u043d, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043e \u0438\u0437\u043f\u0440\u0430\u0442\u0438\u0442\u0435 \u043e\u0431\u0440\u0430\u0442\u043d\u043e \u043d\u0430 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e\u0442\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 WiFi, \u0437\u0430 \u0434\u0430 \u0432\u043d\u0435\u0441\u0435 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u043d\u0438\u0442\u0435 \u043f\u043e\u043f\u0440\u0430\u0432\u043a\u0438.<br /><br />\u041a\u043e\u0433\u0430\u0442\u043e \u043e\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0434\u043e\u043a\u043b\u0430\u0434\u0430, \u0438\u0441\u043a\u0430\u043d\u0435\u0442\u043e \u0437\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435 \u043a\u044a\u043c \u0430\u0433\u0435\u043d\u0446\u0438\u044f\u0442\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0435\u043d\u043e.<br /> <br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.<br />
mail.confirmation.subject=WiFi4EU \u2014 \u041f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u0434\u043e\u0431\u0440\u044f\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0412\u0430\u0448\u0438\u044f \u0434\u043e\u043a\u043b\u0430\u0434 \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043e\u0442 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0435\u0440\u0430 {0}
mail.confirmation.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433-\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0436\u0430\u0435\u043c\u0438 \u0433-\u043d\u0435,<br /><br />\u0418\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u0438\u044f\u0442 \u043e\u0442 \u0412\u0430\u0441 \u0434\u043e\u043a\u043b\u0430\u0434 \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u0431\u0435 \u043e\u0434\u043e\u0431\u0440\u0435\u043d \u043e\u0442 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430 \u0434\u043d\u0435\u0441. \u0410\u0433\u0435\u043d\u0446\u0438\u044f\u0442\u0430 \u0449\u0435 \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0438 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u044f \u0434\u043e\u043a\u043b\u0430\u0434 \u0447\u0440\u0435\u0437 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0438\u0440\u0430\u043d\u0438\u044f \u0441\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u0435\u043d \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433, \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u043f\u0440\u0438\u0441\u0442\u044a\u043f\u0438 \u043a\u044a\u043c \u043f\u043b\u0430\u0449\u0430\u043d\u0435\u0442\u043e. <br /><br />\u0429\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043f\u043e-\u043d\u0430\u0442\u0430\u0442\u044a\u0448\u043d\u043e \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435 \u0432\u0435\u0434\u043d\u0430\u0433\u0430 \u0441\u043b\u0435\u0434 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u043e\u0442\u043e \u043f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0435\u043d\u0438\u0435. \u0421\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u0430\u0433\u0435\u043d\u0446\u0438\u044f\u0442\u0430 \u0449\u0435 \u0438\u0437\u043f\u043b\u0430\u0442\u0438 \u0432\u0430\u0443\u0447\u0435\u0440\u0430 \u043f\u043e \u0431\u0430\u043d\u043a\u043e\u0432\u0430\u0442\u0430 \u0441\u043c\u0435\u0442\u043a\u0430, \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0430 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU.<br /> <br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
mail.revision.subject=WiFi4EU \u2014 \u0418\u0441\u043a\u0430\u043d\u0435 \u0437\u0430 \u043f\u0440\u0435\u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u0412\u0430\u0448\u0438\u044f \u0434\u043e\u043a\u043b\u0430\u0434 \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043e\u0442 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0435\u0440\u0430 {0}
mail.revision.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433-\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0436\u0430\u0435\u043c\u0438 \u0433-\u043d\u0435,<br /> <br />\u0421 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e \u0412\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0438\u0440\u0430\u043c\u0435, \u0447\u0435 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430 \u043d\u0435 \u0435 \u043e\u0434\u043e\u0431\u0440\u0438\u043b\u0430 \u0412\u0430\u0448\u0438\u044f \u0434\u043e\u043a\u043b\u0430\u0434 \u0438 \u0412\u0438 \u0433\u043e \u0435 \u0438\u0437\u043f\u0440\u0430\u0442\u0438\u043b\u0430 \u043e\u0431\u0440\u0430\u0442\u043d\u043e \u0437\u0430 \u043f\u0440\u0435\u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430\u043d\u0435. \u041f\u0440\u0438\u043a\u0430\u043d\u0432\u0430\u043c\u0435 \u0412\u0438 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0438\u0437\u044f\u0441\u043d\u0438\u0442\u0435 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043d\u0443\u0436\u0434\u0430\u044f\u0442 \u043e\u0442 \u043a\u043e\u0440\u0435\u043a\u0446\u0438\u0438.<br /><br />\u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u043e\u0434\u043e\u0431\u0440\u044f\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0434\u043e\u043a\u043b\u0430\u0434\u0430 \u043e\u0442 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430 \u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0443\u0441\u043b\u043e\u0432\u0438\u0435 \u0437\u0430 \u0438\u0437\u043f\u043b\u0430\u0449\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0432\u0430\u0443\u0447\u0435\u0440\u0430 \u043e\u0442 \u0430\u0433\u0435\u043d\u0446\u0438\u044f\u0442\u0430.<br /> <br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
remote.check.subject=WiFi4EU \u2014 \u0423\u0441\u043f\u0435\u0448\u043d\u0430 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043d\u0430 \u0412\u0430\u0448\u0438\u0442\u0435 WiFi4EU \u043c\u0440\u0435\u0436\u0438
remote.check.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433-\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0436\u0430\u0435\u043c\u0438 \u0433-\u043d\u0435,<br /> <br />\u0421 \u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435 \u0412\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0438\u0440\u0430\u043c\u0435, \u0447\u0435 \u043d\u0430\u0448\u0430\u0442\u0430 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 WiFi \u043c\u0440\u0435\u0436\u0430 \u0431\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u0430 \u0438 \u0430\u0433\u0435\u043d\u0446\u0438\u044f\u0442\u0430 \u0449\u0435 \u043f\u0440\u0438\u0441\u0442\u044a\u043f\u0438 \u043a\u044a\u043c \u0438\u0437\u043f\u043b\u0430\u0449\u0430\u043d\u0435 \u043d\u0430 \u0432\u0430\u0443\u0447\u0435\u0440\u0430 \u043d\u0430 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e\u0442\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 WiFi. \u0429\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435, \u043a\u043e\u0433\u0430\u0442\u043e \u043f\u043b\u0430\u0449\u0430\u043d\u0435\u0442\u043e \u0431\u044a\u0434\u0435 \u0438\u0437\u0432\u044a\u0440\u0448\u0435\u043d\u043e \u043f\u043e \u0441\u043c\u0435\u0442\u043a\u0430\u0442\u0430, \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0430 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 \u043e\u0442 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e\u0442\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 WiFi. <br /><br />\u0414\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u0438\u044f\u0442 \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433 \u043d\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0430\u0446\u0438\u044f\u0442\u0430, \u043f\u043e\u0441\u043e\u0447\u0435\u043d \u0432 \u0447\u043b\u0435\u043d 9 \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0437\u0430\u043f\u043e\u0447\u0432\u0430 \u043e\u0442 \u0434\u043d\u0435\u0441 \u0438 \u0449\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438 3 \u0433\u043e\u0434\u0438\u043d\u0438, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0438, \u0447\u0435 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0430\u0432\u0430 \u0434\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430 \u0438 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043d\u0430 \u0440\u0430\u0437\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0430 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u0442\u0435. <br /> <br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u0442\u043e \u0432 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU\!<br /> <br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
potential.issues.subject=WiFi4EU \u2014 \u0423\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435 \u0437\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441 \u0412\u0430\u0448\u0430\u0442\u0430 WiFi4EU \u043c\u0440\u0435\u0436\u0430
potential.issues.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433-\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0436\u0430\u0435\u043c\u0438 \u0433-\u043d\u0435,<br /> <br />\u0421 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e \u0412\u0438 \u0443\u0432\u0435\u0434\u043e\u043c\u044f\u0432\u0430\u043c\u0435, \u0447\u0435 \u0432\u044a\u043f\u0440\u0435\u043a\u0438 \u0412\u0430\u0448\u0430\u0442\u0430 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f, \u0441\u043f\u043e\u0440\u0435\u0434 \u043a\u043e\u044f\u0442\u043e WiFi \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430, \u043d\u0435 \u0431\u044f\u0445\u043c\u0435 \u0432 \u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0434\u0430 \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0438\u043c \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u043e \u0435\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0442\u043e \u043d\u0430\u043b\u0438\u0447\u0438\u0435 \u043d\u0430 \u0434\u0432\u0435\u0442\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0437\u0430 \u0438\u0437\u043f\u043b\u0430\u0449\u0430\u043d\u0435 \u043d\u0430 \u0432\u0430\u0443\u0447\u0435\u0440\u0430\:<br />1.       \u041f\u0440\u0438\u0441\u044a\u0441\u0442\u0432\u0438\u0435 \u043d\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u043d\u0430\u0442\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0441\u0442 \u043d\u0430 WiFi4EU \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 \u0437\u0430 \u0434\u043e\u0441\u0442\u044a\u043f;<br />2.       \u0421\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 10 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438 \u0441 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 \u0437\u0430 \u0434\u043e\u0441\u0442\u044a\u043f.<br /> <br />\u041f\u0440\u0438\u043a\u0430\u043d\u0432\u0430\u043c\u0435 \u0412\u0438 \u0434\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u0434\u0432\u0435\u0442\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0438\u044f \u0438 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441 \u0435\u043a\u0438\u043f\u0430 \u043d\u0430 WiFi4EU, \u0441\u043b\u0435\u0434 \u043a\u0430\u0442\u043e \u0432\u0437\u0435\u043c\u0435\u0442\u0435 \u043c\u0435\u0440\u043a\u0438 \u0432 \u0442\u043e\u0432\u0430 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u043a\u0440\u0430\u0439\u043d\u0438\u044f\u0442 \u0441\u0440\u043e\u043a \u0437\u0430 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435\u0442\u043e \u0437\u0430 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0435 \u043e\u0442\u043b\u043e\u0436\u0435\u043d.<br /> <br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
automated.issue.notification.subject=WiFi4EU \u2014 \u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435 \u0437\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441 \u0412\u0430\u0448\u0430\u0442\u0430 WiFi4EU \u043c\u0440\u0435\u0436\u0430
automated.issue.notification.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0418\u0437\u043f\u0440\u0430\u0449\u0430\u043c\u0435 \u0412\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435, \u0447\u0435 \u0441\u043f\u043e\u0440\u0435\u0434 \u043d\u0430\u0448\u0430\u0442\u0430 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 WiFi \u043c\u0440\u0435\u0436\u0430 \u043d\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430 \u043f\u043e \u043e\u0447\u0430\u043a\u0432\u0430\u043d\u0438\u044f \u043d\u0430\u0447\u0438\u043d. \u041d\u0435 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043c\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0438 \u0441\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0438\u044f \u043a\u044a\u043c \u043f\u043e\u0440\u0442\u0430\u043b\u0430 \u0437\u0430 \u0434\u043e\u0441\u0442\u044a\u043f \u0438/\u0438\u043b\u0438 \u043f\u043e\u043a\u0430\u0437\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u043d\u0430\u0442\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0441\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u043d\u043e.<br /><br />\u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u043e\u0441\u0442\u0442\u0430 \u043d\u0430 \u0432\u0441\u044f\u043a\u0430 WiFi \u043c\u0440\u0435\u0436\u0430 \u0438 \u0432\u0437\u0435\u043c\u0435\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438 \u043c\u0435\u0440\u043a\u0438 \u0437\u0430 \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0438 \u0432\u044a\u0437\u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 WiFi \u043c\u0440\u0435\u0436\u0430.<br /><br />\u0410\u043a\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u043d\u0435 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u043d\u0430 \u0437\u0430 \u043f\u0440\u0435\u043a\u0430\u043b\u0435\u043d\u043e \u0434\u044a\u043b\u044a\u0433 \u043f\u0435\u0440\u0438\u043e\u0434 \u043e\u0442 \u0432\u0440\u0435\u043c\u0435, \u0430\u0433\u0435\u043d\u0446\u0438\u044f\u0442\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0437\u0430\u043f\u043e\u0447\u043d\u0435 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430 \u043f\u043e \u0441\u044a\u0431\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438\u0442\u0435 \u0412\u0438 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0441 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0442\u0430 \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u0442\u044f\u0445\u043d\u043e\u0442\u043e \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435.<br />\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0447\u0440\u0435\u0437 \u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430\: {{XXX}}<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
last.issue.notification.subject=WiFi4EU \u2014 \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u043e \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435 \u0437\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441 \u0412\u0430\u0448\u0430\u0442\u0430 WiFi4EU \u043c\u0440\u0435\u0436\u0430
last.issue.notification.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /> <br />\u0418\u0437\u043f\u0440\u0430\u0449\u0430\u043c\u0435 \u0412\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435, \u0447\u0435 \u0441\u043f\u043e\u0440\u0435\u0434 \u043d\u0430\u0448\u0430\u0442\u0430 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 WiFi \u043c\u0440\u0435\u0436\u0430 \u043d\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430 \u043e\u0442 \u0434\u0432\u0430 \u043c\u0435\u0441\u0435\u0446\u0430. <br /><br />\u0410\u0433\u0435\u043d\u0446\u0438\u044f\u0442\u0430 \u0449\u0435 \u0437\u0430\u043f\u043e\u0447\u043d\u0435 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430 \u043f\u043e \u0441\u044a\u0431\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438\u0442\u0435 \u0412\u0438 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0441 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0442\u0430 \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u0442\u044f\u0445\u043d\u043e\u0442\u043e \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435. <br /><br />\u0429\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u043d\u043e \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u0438\u0435, \u043a\u043e\u0435\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0435 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u043e \u043d\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430 \u0441 \u043f\u0440\u0435\u043f\u043e\u0440\u044a\u0447\u0430\u043d\u043e \u043f\u0438\u0441\u043c\u043e. \u0429\u0435 \u0438\u043c\u0430\u0442\u0435 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442 \u0434\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u0442\u043e \u0441\u0438 \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 \u043f\u0440\u043e\u0446\u0435\u0441 \u043d\u0430 \u0438\u0437\u0440\u0430\u0437\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u044a\u0437\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u043a\u0430\u043a\u0442\u043e \u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043d\u043e \u0432 \u0447\u043b\u0435\u043d II.26 \u043e\u0442 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430.<br />\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043e\u0442\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0447\u0440\u0435\u0437 \u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430\: {{XXX}}<br /> <br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
notification.2.3.GA.period.over.subject=WiFi4EU \u2014 \u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435\: \u0434\u0432\u0435 \u0442\u0440\u0435\u0442\u0438 \u043e\u0442 \u0412\u0430\u0448\u0438\u044f 18-\u043c\u0435\u0441\u0435\u0447\u0435\u043d \u043f\u0435\u0440\u0438\u043e\u0434 \u043d\u0430 \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u0432\u0435\u0447\u0435 \u0438\u0437\u0442\u0435\u043a\u043e\u0445\u0430
notification.2.3.GA.period.over.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u041d\u0430\u043f\u043e\u043c\u043d\u044f\u043c\u0435 \u0412\u0438, \u0447\u0435 \u0432 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0441 \u0447\u043b\u0435\u043d 2 \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0430 \u043f\u043e\u043c\u043e\u0449 \u0412\u0438 \u043e\u0441\u0442\u0430\u0432\u0430\u0442 \u0441\u0430\u043c\u043e 6 \u043c\u0435\u0441\u0435\u0446\u0430, \u0437\u0430 \u0434\u0430 \u0437\u0430\u0432\u044a\u0440\u0448\u0438\u0442\u0435 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0412\u0430\u0448\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0438 \u043f\u043e WiFi4EU \u0438 \u0434\u0430 \u0438\u0437\u043f\u0440\u0430\u0442\u0438\u0442\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0438\u0442\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
notification.3months.left.subject=WiFi4EU \u2014 \u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435\: \u043e\u0441\u0442\u0430\u0432\u0430\u0442 \u0412\u0438 \u0442\u0440\u0438 \u043c\u0435\u0441\u0435\u0446\u0430, \u0437\u0430 \u0434\u0430 \u0437\u0430\u0432\u044a\u0440\u0448\u0438\u0442\u0435 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0412\u0430\u0448\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0438 \u043f\u043e WiFi4EU
notification.3months.left.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u041d\u0430\u043f\u043e\u043c\u043d\u044f\u043c\u0435 \u0412\u0438, \u0447\u0435 \u0432 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0441 \u0447\u043b\u0435\u043d 2 \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0430 \u043f\u043e\u043c\u043e\u0449 \u0412\u0438 \u043e\u0441\u0442\u0430\u0432\u0430\u0442 \u0441\u0430\u043c\u043e 3 \u043c\u0435\u0441\u0435\u0446\u0430, \u0437\u0430 \u0434\u0430 \u0437\u0430\u0432\u044a\u0440\u0448\u0438\u0442\u0435 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0412\u0430\u0448\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0438 \u043f\u043e WiFi4EU \u0438 \u0434\u0430 \u0438\u0437\u043f\u0440\u0430\u0442\u0438\u0442\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0438\u0442\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU. <br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
mail.dgConn.invalidateSupplier.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u043d\u0435\u0432\u0430\u043b\u0438\u0434\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0430 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 Wi-Fi
mail.dgConn.invalidateSupplier.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU. \u041f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0441\u0442\u0435 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0432\u044a\u0432 \u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043e\u0442 \u0438\u043c\u0435\u0442\u043e \u043d\u0430 {0} \u0441\u0430 \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u043d\u0435\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438. \u041f\u043e\u0440\u0430\u0434\u0438 \u0442\u043e\u0432\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0442\u0430 \u0412\u0438 \u0435 \u043d\u0435\u0432\u0430\u043b\u0438\u0434\u043d\u0430. \u0410\u043a\u043e \u0436\u0435\u043b\u0430\u0435\u0442\u0435, \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441\: https\://europa.eu/european-union/contact/write-to-us
mail.supplierRegistration.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u043f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0442\u0430 \u043d\u0430 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 Wi-Fi
mail.supplierRegistration.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU. <br /><br />\u0412\u0430\u0448\u0435\u0442\u043e \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0441\u043a\u043e\u0440\u043e \u0449\u0435 \u0441\u0435 \u043f\u043e\u044f\u0432\u0438 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0438\u0442\u0435 \u043e\u0431\u0449\u0438\u043d\u0438 \u0449\u0435 \u0438\u043c\u0430\u0442 \u0434\u043e\u0441\u0442\u044a\u043f \u0434\u043e \u043d\u0435\u0433\u043e. \u0422\u0435 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430\u0442 \u0446\u0435\u043b\u0438\u044f \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0438 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u0430 \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 Wi-Fi \u0438 \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442 \u0444\u0438\u043b\u0442\u044a\u0440 \u0437\u0430 \u0441\u0432\u043e\u044f \u0440\u0435\u0433\u0438\u043e\u043d, \u0437\u0430 \u0434\u0430 \u0432\u0438\u0434\u044f\u0442 \u043a\u043e\u0438 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u0443\u0441\u043b\u0443\u0433\u0438\u0442\u0435 \u0441\u0438. <br /><br />\u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u0442\u043e\u0437\u0438 \u0441\u043f\u0438\u0441\u044a\u043a \u0435 \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d \u0441\u0430\u043c\u043e \u0441 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430 \u0446\u0435\u043b. \u041e\u0431\u0449\u0438\u043d\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0432\u0430\u0443\u0447\u0435\u0440, \u043c\u043e\u0433\u0430\u0442 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0434\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u0442 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e\u0442\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 Wi-Fi, \u0434\u043e\u0440\u0438 \u0430\u043a\u043e \u0442\u043e \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u043e \u0432 \u0441\u043f\u0438\u0441\u044a\u043a\u0430.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441\: https\://europa.eu/european-union/contact/write-to-us<br /><br />
supplier.add.new.contact.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0430 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 Wi-Fi \u2014 \u0434\u043e\u0431\u0430\u0432\u0435\u043d\u043e \u0435 \u043d\u043e\u0432\u043e \u043b\u0438\u0446\u0435 \u0437\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442
supplier.add.new.contact.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u041f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0441\u0442\u0435 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0441\u0442\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d/\u0430 \u0437\u0430 \u043b\u0438\u0446\u0435 \u0437\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0432\u044a\u0432 \u0432\u0440\u044a\u0437\u043a\u0430 \u0441\u044a\u0441 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0430 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0437\u0430 \u0438\u043d\u0441\u0442\u0430\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 Wi-Fi \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU. <br /><br />\u041c\u043e\u043b\u044f, \u0449\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \#\u0442\u0443\u043a\#, \u0437\u0430 \u0434\u0430 \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0438\u0442\u0435. <br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441\: https\://europa.eu/european-union/contact/write-to-us
mail.subject=\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU\: \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430
mail.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU. <br /><br />\u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0437\u0430 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0442\u043d\u043e\u0441\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0438 \u043f\u043e\u043a\u0430\u043d\u0438, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u043a\u043e\u0433\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0435\u043d\u0430 \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0430\u0442\u0430 \u043f\u043e\u043a\u0430\u043d\u0430 \u0437\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0438.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d \u0442\u0443\u043a https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441 \u043d\u0430\u0441 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\: https\://europa.eu/european-union/contact/write-to-us.
mail.reporting.subject=Download Report
mail.reporting.body=Welcome to the Reporting system from WiFi4EUOP. Please, click on the following link to download the requested excel. Link will be available for the next 24 hours.
mail.reporting.body2=Thank you, WiFi4EUOP Team.
