mail.submission.subject=WiFi4EU \u2013 Firma, kt\u00F3rej zlecili Pa\u0144stwo instalacj\u0119 sieci Wi-Fi, z\u0142o\u017Cy\u0142a sprawozdanie dotycz\u0105ce instalacji
mail.submission.body=Szanowni Pa\u0144stwo!<br /><br />Informujemy, \u017Ce dzisiaj firma instaluj\u0105ca Wi-Fi z\u0142o\u017Cy\u0142a w portalu WiFi4EU sprawozdanie dotycz\u0105ce instalacji. Prosimy o jak najszybsze po\u0142\u0105czenie si\u0119 z portalem i sprawdzenie, czy sprawozdanie jest poprawne. Je\u017Celi nie zgadzaj\u0105 si\u0119 Pa\u0144stwo z tre\u015Bci\u0105 sprawozdania lub uwa\u017Caj\u0105 Pa\u0144stwo, \u017Ce wymaga ono korekty, mog\u0105 Pa\u0144stwo odes\u0142a\u0107 sprawozdanie z powrotem do firmy w celu dokonania korekty.<br /><br />Zatwierdzenie sprawozdania spowoduje przekazanie wniosku o p\u0142atno\u015B\u0107 do Agencji.<br /><br />Z powa\u017Caniem<br />Zesp\u00F3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015B\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015Bciej zadawane pytania.
mail.confirmation.subject=WiFi4EU \u2013 Beneficjent [municipality name] zatwierdzi\u0142 Pa\u0144stwa sprawozdanie dotycz\u0105ce instalacji
mail.confirmation.body=Szanowni Pa\u0144stwo!<br /><br />Dzisiaj gmina zatwierdzi\u0142a przed\u0142o\u017Cone przez Pa\u0144stwa sprawozdanie dotycz\u0105ce instalacji. Zanim otrzymaj\u0105 Pa\u0144stwo p\u0142atno\u015B\u0107, Agencja musi zatwierdzi\u0107 sprawozdanie techniczne za pomoc\u0105 zautomatyzowanego narz\u0119dzia zdalnego monitorowania.<br /><br />Jak tylko sprawozdanie zostanie zdalnie zatwierdzone, otrzymaj\u0105 Pa\u0144stwo kolejne powiadomienie. Nast\u0119pnie Agencja dokona p\u0142atno\u015Bci z tytu\u0142u bonu na rachunek bankowy wskazany w portalu WiFi4EU.<br /><br />Z powa\u017Caniem<br />Zesp\u00F3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015B\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015Bciej zadawane pytania.
mail.revision.subject=WiFi4EU \u2013 Beneficjent [municipality name] zwr\u00F3ci\u0142 si\u0119 z pro\u015Bb\u0105 o korekt\u0119 Pa\u0144stwa sprawozdania dotycz\u0105cego instalacji
mail.revision.body=Szanowni Pa\u0144stwo!<br /><br />Mamy przyjemno\u015B\u0107 poinformowa\u0107 Pa\u0144stwa, \u017Ce zdalna kontrola Pa\u0144stwa sieci Wi-Fi przebieg\u0142a pomy\u015Blnie. Teraz Agencja dokona p\u0142atno\u015Bci z tytu\u0142u bonu na rzecz firmy instaluj\u0105cej Wi-Fi. Otrzymaj\u0105 Pa\u0144stwo powiadomienie, jak tylko p\u0142atno\u015B\u0107 zostanie zrealizowana na rachunek wskazany w portalu przez firm\u0119 instaluj\u0105c\u0105 Wi-Fi.<br /><br />Zdalna kontrola instalacji, o kt\u00F3rej mowa w art. 9 umowy o udzielenie dotacji, zaczyna si\u0119 dzisiaj i b\u0119dzie prowadzona przez trzy lata. Ma ona na celu weryfikowanie, czy sie\u0107 nadal funkcjonuje i jest dost\u0119pna dla obywateli.<br /><br />Dzi\u0119kujemy za udzia\u0142 w programie WiFi4EU!<br /><br />Z powa\u017Caniem<br />Zesp\u00F3\u0142 ds. WiFi4EU<br /><br />Ta wiadomo\u015B\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015Bciej zadawane pytania.
mail.subject=Przedmiot: Rejestracja w programie WiFi4EU \u2013 Dzi\u0119kujemy za zarejestrowanie si\u0119
mail.body=Szanowni Pa\u0144stwo, <br /><br /> dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. <br /><br /> Aby dowiedzie\u0107 si\u0119, kiedy zostanie og\u0142oszone nast\u0119pne zaproszenie do sk\u0142adania wniosk\u00f3w, prosimy regularnie odwiedza\u0107 stron\u0119 WiFi4EU. <br /><br /> Z powa\u017caniem <br /><br /> Zesp\u00f3\u0142 ds. WiFi4EU <br /><br /> Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
mail.thread.subject=Przedmiot: WiFi4EU \u2013 wywi\u0105za\u0142a si\u0119 dyskusja dotycz\u0105ca Pa\u0144stwa gminy
mail.thread.body=Szanowni Pa\u0144stwo, <br /><br /> przedstawiciele, kt\u00f3rzy dokonali rejestracji dotycz\u0105cej Pa\u0144stwa gminy, rozpocz\u0119li dyskusj\u0119 na ten temat. Prosimy klikn\u0105\u0107 tutaj, aby zobaczy\u0107 jej tre\u015b\u0107. <br /><br /> Z powa\u017caniem <br /><br /> Zesp\u00f3\u0142 ds. WiFi4EU w Komisji Europejskiej <br /><br /> Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania. 
mail.voucherApply.subject=Przedmiot: Wniosek dot. WiFi4EU \u2013 Otrzymali\u015bmy Pa\u0144stwa wniosek 
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=Przedmiot: WiFi4EU \u2013 pro\u015bba o przekazanie dokument\u00f3w potwierdzaj\u0105cych
mail.dgConn.requestDocuments.body=Szanowni Pa\u0144stwo,<br />dzi\u0119kujemy za zarejestrowanie si\u0119.<br /><br />Jak wskazano na naszej <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">stronie internetowej</a>, aby zako\u0144czy\u0107 proces rejestracji, potrzebujemy nast\u0119puj\u0105cych dokument\u00f3w:<br />1. podpisana zeskanowana kopia o\u015bwiadczenia o zgodzie na udzia\u0142 w programie oraz kopia dowodu to\u017csamo\u015bci w\u00f3jta/burmistrza gminy (np. dowodu osobistego lub paszportu)<br />2. dokument potwierdzaj\u0105cy, \u017ce reprezentuj\u0105 Pa\u0144stwo gmin\u0119 (np. nominacja<br /><br />Dokumenty prosimy za\u0142adowa\u0107 jako oddzielne pliki w portalu WiFi4EU na stronie \u201e <a href="{0}">Moje konto</a>\u201d przy u\u017cyciu odpowiedniego formatu (.pdf, .png, lub .jpg).<br />Prosz\u0119 pami\u0119ta\u0107, \u017ce wniosek mo\u017cna z\u0142o\u017cy\u0107 dopiero po przes\u0142aniu wymaganych dokument\u00f3w potwierdzaj\u0105cych.<br /><br />Z powa\u017caniem<br />WiFi4EU<br /><br />Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
mail.discussionMunicipality.subject=Przedmiot: Rejestracja w programie WiFi4EU \u2013 Wykryto kilkukrotn\u0105 rejestracj\u0119
mail.discussionMunicipality.body=Szanowni Pa\u0144stwo, <br /><br /> dzi\u0119kujemy za zarejestrowanie si\u0119 w programie WiFi4EU. <br /><br /> Otrzymali Pa\u0144stwo t\u0119 wiadomo\u015b\u0107, poniewa\u017c system wykry\u0142, \u017ce dokonano kilku rejestracji dotycz\u0105cych Pa\u0144stwa gminy. Pa\u0144stwa rejestracja musi zosta\u0107 zweryfikowana, aby mo\u017cna by\u0142o ustali\u0107, kt\u00f3ra z tych rejestracji mo\u017ce zosta\u0107 przypisana Pa\u0144stwa gminie. <br /><br /> Aby rozwi\u0105za\u0107 ten problem, prosimy zalogowa\u0107 si\u0119 na stronie internetowej WiFi4EU i skontaktowa\u0107 si\u0119 za po\u015brednictwem forum dyskusyjnego z pozosta\u0142ymi podmiotami, kt\u00f3re z\u0142o\u017cy\u0142y wnioski dotycz\u0105ce tej gminy. Je\u015bli nie uda si\u0119 Pa\u0144stwu rozwi\u0105za\u0107 problemu, prosimy skontaktowa\u0107 si\u0119 z zespo\u0142em ds. WiFi4EU. <br /><br /> Z powa\u017caniem <br /><br /> Zesp\u00f3\u0142 ds. WiFi4EU <br /><br /> Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=Rejestracja w programie WiFi4EU \u2013 pro\u015bba o przekazanie dokument\u00f3w potwierdzaj\u0105cych 
mail.correctionRequestEmail.header=Szanowni Pa\u0144stwo!<br/><br/>  Dzi\u0119kujemy za Pa\u0144stwa zg\u0142oszenie. <br/>  Potwierdzamy, \u017ce otrzymali\u015bmy dokumenty potwierdzaj\u0105ce, kt\u00f3re za\u0142\u0105czyli Pa\u0144stwo w portalu WiFi4EU. <br/><br/>
mail.correctionRequestEmail.body1=Jednak po przeprowadzeniu dalszych kontroli wykryli\u015bmy nast\u0119puj\u0105ce problemy zwi\u0105zane z przedstawionymi wymaganymi dokumentami potwierdzaj\u0105cymi: <br />  <ul>{0}{1}</ul><br />  <b>W zwi\u0105zku z tym zwracamy si\u0119 z uprzejm\u0105 pro\u015bb\u0105 o udost\u0119pnienie nam prawid\u0142owej wersji tych dokument\u00f3w w terminie 7 dni kalendarzowych od daty otrzymania tego e-maila.</b> Dokumenty prosimy za\u0142adowa\u0107 jako oddzielne pliki na portalu WiFi4EU na stronie \u201eM\u00f3j wniosek\u201d w odpowiednim formacie (.pdf, .png, lub .jpg).<br /><br />  Przypominamy, \u017ce nieprzedstawienie prawid\u0142owych wymaganych dokument\u00f3w potwierdzaj\u0105cych w terminie wskazanym powy\u017cej spowoduje, \u017ce Pa\u0144stwa wniosek nie zostanie zakwalifikowany do udzia\u0142u w tej turze programu.<br /><br />
mail.correctionRequestEmail.body2=Po przeprowadzeniu dalszych kontroli wykryli\u015bmy nast\u0119puj\u0105ce problemy zwi\u0105zane z przedstawionymi dodatkowymi dokumentami potwierdzaj\u0105cymi:</b><br />  <ul>{0}{1}</ul><br />  <b>Zwracamy si\u0119 z uprzejm\u0105 pro\u015bb\u0105 o udost\u0119pnienie nam prawid\u0142owej wersji tych dokument\u00f3w w terminie 7 dni kalendarzowych od daty otrzymania tego e-maila.</b>  Pa\u0144stwa wniosek b\u0119dzie kwalifikowa\u0142 si\u0119 do udzia\u0142u w tej turze programu, nawet je\u015bli otrzymamy te dodatkowe dokumenty potwierdzaj\u0105ce po up\u0142ywie wskazanego powy\u017cej terminu. Jednak przypominamy, \u017ce dokumenty te musz\u0105 zosta\u0107 dostarczone przed podpisaniem umowy o udzielenie dotacji. <br /><br />
mail.correctionRequestEmail.signOff=Z powa\u017caniem<br /><br /> Zesp\u00f3\u0142 ds. WiFi4EU <br /><br />  Ta wiadomo\u015b\u0107 zosta\u0142a wys\u0142ana automatycznie. Prosimy na ni\u0105 nie odpowiada\u0107. Na stronie internetowej WiFi4EU znajd\u0105 Pa\u0144stwo dalsze informacje, w tym odpowiedzi na najcz\u0119\u015bciej zadawane pytania.
mail.correctionRequestEmail.type1=<li>[ O\u015bwiadczenie o zgodzie na udzia\u0142 w programie oraz kopia dowodu to\u017csamo\u015bci w\u00f3jta/burmistrza gminy]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[ Za\u015bwiadczenie o nominacji w\u00f3jta/burmistrza gminy]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[ Kopia dowodu to\u017csamo\u015bci osoby upowa\u017cnionej]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[ Formularz wyznaczaj\u0105cy osob\u0119 upowa\u017cnion\u0105]: [{0}]</li>
mail.correctionRequestEmail.reason1=niestety dokument jest uszkodzony, tj. nie mo\u017cna go otworzy\u0107. 
mail.correctionRequestEmail.reason2=ten sam dokument za\u0142adowano kilka razy
mail.correctionRequestEmail.reason3=niestety dokument jest nieczytelny
mail.correctionRequestEmail.reason4=niestety dokument jest niekompletny, tj. nie zawiera niekt\u00f3rych wymaganych informacji 
mail.correctionRequestEmail.reason5-1=niestety dokument jest nieprawid\u0142owy, prosimy przes\u0142a\u0107 sw\u00f3j wa\u017cny dow\u00f3d to\u017csamo\u015bci
mail.correctionRequestEmail.reason5-2=z przes\u0142anego przez Pa\u0144stwa za\u015bwiadczenia o nominacji niestety nie wynika, \u017ce Pa\u0144stwo reprezentuj\u0105 gmin\u0119.
mail.correctionRequestEmail.reason5-3=niestety formularz wyznaczaj\u0105cy osob\u0119 upowa\u017cnion\u0105 jest nieprawid\u0142owy. Nale\u017cy u\u017cy\u0107 zatwierdzonego formularza dost\u0119pnego na stronie internetowej <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">Agencji Wykonawczej ds. Innowacyjno\u015bci i Sieci</a> (formularz ten mo\u017cna pobra\u0107 z portalu).
mail.correctionRequestEmail.reason6=brakuje podpisu lub nie jeste\u015bmy w stanie zweryfikowa\u0107 podpisu elektronicznego.
mail.dgConn.voucherAssignment.subject=WiFi4EU - Your application to WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications.
mail.supplierRegistration.subject=subject SUPPLIER REGISTRATION
mail.supplierRegistration.body=body SUPPLIER REGISTRATION