mail.submission.subject=WiFi4EU \u2013 Trimiterea de c\u0103tre furnizorul dumneavoastr\u0103 de Wi-Fi a raportului de instalare
mail.submission.body=Stimate beneficiar,<br /><br />V\u0103 inform\u0103m c\u0103 furnizorul de re\u021Bea Wi-Fi a transmis ast\u0103zi raportul s\u0103u de instalare, prin intermediul portalului WiFi4EU. V\u0103 invit\u0103m s\u0103 v\u0103 conecta\u021Bi la portal c\u00E2t mai cur\u00E2nd pentru a verifica dac\u0103 raportul este corect. Dac\u0103 nu sunte\u021Bi de acord cu acesta sau considera\u021Bi c\u0103 este nevoie de corecturi, ave\u021Bi posibilitatea de a-i trimite raportul \u00EEnapoi furnizorului.<br /><br />Aprobarea raportului va completa solicitarea de plat\u0103 adresat\u0103 Agen\u021Biei.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021Bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021Bi g\u0103si informa\u021Bii suplimentare, inclusiv o list\u0103 de \u00EEntreb\u0103ri \u0219i r\u0103spunsuri.
mail.confirmation.subject=WiFi4EU \u2013 Confirmarea aprob\u0103rii de c\u0103tre beneficiarul [municipality name] a raportului de instalare
mail.confirmation.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />Raportul de instalare pe care l-a\u021Bi transmis a fost aprobat ast\u0103zi de c\u0103tre municipalitate. Agen\u021Bia va confirma raportul tehnic prin intermediul instrumentului s\u0103u de verificare automat\u0103 la distan\u021B\u0103, \u00EEnainte de a trece la efectuarea pl\u0103\u021Bii.<br /><br />Ve\u021Bi primi o alt\u0103 notificare de \u00EEndat\u0103 ce se ob\u021Bine confirmarea la distan\u021B\u0103. Ulterior, Agen\u021Bia va efectua plata corespunz\u0103toare cuponului valoric \u00EEn contul bancar indicat pe portalul WiFi4EU.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021Bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021Bi g\u0103si informa\u021Bii suplimentare, inclusiv o list\u0103 de \u00EEntreb\u0103ri \u0219i r\u0103spunsuri.
mail.revision.subject=WiFi4EU \u2013 Cerere de revizuire a raportului de instalare formulat\u0103 de beneficiarul [municipality name]
mail.revision.body=Stimat\u0103 doamn\u0103/Stimate domn,<br /><br />V\u0103 inform\u0103m c\u0103 verificarea de la distan\u021B\u0103 a re\u021Belelor dumneavoastr\u0103 a reu\u0219it \u0219i c\u0103 Agen\u021Bia va efectua plata corespunz\u0103toare cuponului valoric \u00EEn contul furnizorului de re\u021Bea Wi-Fi.  Ve\u021Bi primi o notificare de \u00EEndat\u0103 ce plata va fi efectuat\u0103 \u00EEn contul indicat de furnizor pe portal.<br /><br />Monitorizarea de la distan\u021B\u0103 a instal\u0103rii la care se face referire \u00EEn articolul 9 din acordul de finan\u021Bare \u00EEncepe ast\u0103zi \u0219i va dura trei ani pentru a confirma faptul c\u0103 re\u021Beaua este func\u021Bional\u0103 \u0219i accesibil\u0103 cet\u0103\u021Benilor.<br /><br />V\u0103 mul\u021Bumim pentru participarea la ini\u021Biativa WiFi4EU!<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021Bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021Bi g\u0103si informa\u021Bii suplimentare, inclusiv o list\u0103 de \u00EEntreb\u0103ri \u0219i r\u0103spunsuri.
mail.subject=Subiect: WiFi4EU \u2013 v\u0103 mul\u021bumim pentru \u00eenregistrare
mail.body=Stimat\u0103 doamn\u0103/Stimate domn, <br /><br /> V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. <br /><br /> Pentru a afla c\u00e2nd se va lansa urm\u0103toarea cerere de proiecte, v\u0103 rug\u0103m s\u0103 consulta\u021bi site-ul WiFi4EU. <br /><br /> Cu stim\u0103, <br /><br /> Echipa WiFi4EU <br /><br /> Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
mail.thread.subject=Subiect: WiFi4 \u2013 a fost ini\u021biat\u0103 o discu\u021bie cu privire la municipalitatea dumneavoastr\u0103
mail.thread.body=Stimat\u0103 doamn\u0103/Stimate domn,<br />A fost ini\u021Biat\u0103 o discu\u021Bie \u00EEntre mai mul\u021Bi reprezentan\u021Bi care s-au \u00EEnregistrat \u00EEn numele municipalit\u0103\u021Bii dumneavoastr\u0103. V\u0103 rug\u0103m s\u0103 v\u0103 conecta\u021Bi la portalul WiFi4EU pentru a vizualiza mesajul.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU a Comisiei Europene<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021Bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021Bi g\u0103si informa\u021Bii suplimentare, inclusiv o list\u0103 de \u00EEntreb\u0103ri \u0219i r\u0103spunsuri. 
mail.voucherApply.subject=Subiect: WiFi4EU \u2013 candidatur\u0103 primit\u0103 
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=Subiect: WiFi4EU \u2013 cerere de documente justificative
mail.dgConn.requestDocuments.body=Stimat\u0103 doamn\u0103/Stimate domn,<br />V\u0103 mul\u021bumim pentru \u00eenregistrare.<br /><br />Dup\u0103 cum este indicat pe <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">site-ul nostru</a>, trebuie s\u0103 v\u0103 completa\u021bi \u00eenregistrarea furniz\u00e2nd urm\u0103toarele documente justificative:<br />1. O copie scanat\u0103 semnat\u0103 a formularului de aprobare a particip\u0103rii la cererea de proiecte, formular care include o copie a documentului de identitate al primarului (ex. carte de identitate, pa\u0219aport).<br />2. Un document care s\u0103 ateste c\u0103 reprezenta\u021bi municipalitatea (un act de numire)<br /><br />V\u0103 rug\u0103m s\u0103 \u00eenc\u0103rca\u021bi documentele ca fi\u0219iere separate pe portalul WiFi4EU, pe pagina \u201e<a href="{0}">Contul meu</a>\u201d, utiliz\u00e2nd un format adecvat (.pdf, .png sau .jpg).<br />Men\u021bion\u0103m c\u0103 nu pute\u021bi transmite cererea dec\u00e2t \u00een momentul \u00een care \u00eenc\u0103rca\u021bi documentele justificative solicitate.<br /><br />Cu stim\u0103,<br />Echipa WiFi4EU<br /><br />Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri.
mail.discussionMunicipality.subject=Subiect: WiFi4EU \u2013 au fost detectate \u00eenregistr\u0103ri multiple
mail.discussionMunicipality.body=Stimat\u0103 doamn\u0103/Stimate domn, <br /><br /> V\u0103 mul\u021bumim c\u0103 v-a\u021bi \u00eenregistrat s\u0103 participa\u021bi la ini\u021biativa WiFi4EU. <br /><br /> A\u021bi primit acest mesaj deoarece sistemul a detectat una sau mai multe \u00eenregistr\u0103ri pentru municipalitatea dumneavoastr\u0103. Trebuie s\u0103 facem verific\u0103ri pentru a stabili ce \u00eenregistrare poate fi atribuit\u0103 municipalit\u0103\u021bii dumneavoastr\u0103. <br /><br /> Pentru a solu\u021biona problema, conecta\u021bi-v\u0103 la site-ul WiFi4EU \u0219i lua\u021bi leg\u0103tura cu ceilal\u021bi solicitan\u021bi \u00een sec\u021biunea dedicat\u0103 discu\u021biilor. Dac\u0103 nu pute\u021bi solu\u021biona problema, cere\u021bi ajutor echipei WiFi4EU. <br /><br /> Cu stim\u0103, <br /><br /> Echipa WiFi4EU <br /><br /> Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=WiFi4EU \u2013 cerere de documente justificative 
mail.correctionRequestEmail.header=Stimat\u0103 doamn\u0103/Stimate domn,<br/><br/>  V\u0103 mul\u021bumim pentru \u00eenscriere. <br/>  Confirm\u0103m primirea documentelor justificative pe care le-a\u021bi \u00eenc\u0103rcat pe portalul WiFi4EU. <br/><br/> 
mail.correctionRequestEmail.body1=Totu\u0219i, dup\u0103 verific\u0103ri suplimentare, am identificat existen\u021ba unei/unor probleme cu documentele justificative solicitate. <br />  <ul>{0}{1}</ul><br />  <b>Prin urmare, v\u0103 invit\u0103m s\u0103 furniza\u021bi versiunea corect\u0103 a acestui/acestor document(e) \u00een termen de 7 zile calendaristice de la primirea acestui e-mail.</b> V\u0103 rug\u0103m s\u0103 \u00eenc\u0103rca\u021bi documentele ca fi\u0219iere separate pe portalul WiFi4EU, pe pagina \u201e\u00cenregistrarea mea\u201d, utiliz\u00e2nd un format acceptat (.pdf, .png sau .jpg).<br /><br />  Men\u021bion\u0103m c\u0103 dac\u0103 nu furniza\u021bi versiunea corect\u0103 a documentelor justificative \u00een termenul men\u021bionat mai sus, \u00eenscrierea dumneavoastr\u0103 la prezenta cerere de proiecte va fi considerat\u0103 neeligibil\u0103.<br /><br />
mail.correctionRequestEmail.body2=Dup\u0103 verific\u0103ri suplimentare, am identificat existen\u021ba unei/unor probleme cu documentele justificative adi\u021bionale.</b><br />  <ul>{0}{1}</ul><br />  <b>V\u0103 invit\u0103m s\u0103 furniza\u021bi versiunea corect\u0103 a acestui/acestor document(e) \u00een termen de 7 zile calendaristice de la primirea acestui e-mail.</b>  \u00censcrierea dumneavoastr\u0103 va continua s\u0103 fie eligibil\u0103 chiar dac\u0103 primim documentele justificative adi\u021bionale dup\u0103 expirarea acestei perioade. Aten\u021bie, \u00eens\u0103! Documentele trebuie furnizate \u00eenainte de semnarea acordului de finan\u021bare. <br /><br /> 
mail.correctionRequestEmail.signOff=Cu stim\u0103,<br /><br /> Echipa WiFi4EU <br /><br />  Acesta este un mesaj automat. V\u0103 rug\u0103m s\u0103 nu r\u0103spunde\u021bi: aceast\u0103 adres\u0103 nu este monitorizat\u0103. Pe site-ul WiFi4EU ve\u021bi g\u0103si informa\u021bii suplimentare, inclusiv o list\u0103 de \u00eentreb\u0103ri \u0219i r\u0103spunsuri. 
mail.correctionRequestEmail.type1=<li> Formularul de aprobare a particip\u0103rii \u0219i copia documentului de identitate al primarului/\u0219efului municipalit\u0103\u021bii: {0}</li>
mail.correctionRequestEmail.type2=<li> Actul de numire a primarului municipalit\u0103\u021bii: {0}</li>
mail.correctionRequestEmail.type3=<li> Copia documentului de identitate al persoanei autorizate: {0}</li>
mail.correctionRequestEmail.type4=<li> Formularul de desemnare a persoanei autorizate: {0}</li>
mail.correctionRequestEmail.reason1=documentul este corupt, deci imposibil de deschis 
mail.correctionRequestEmail.reason2=acela\u0219i document a fost \u00eenc\u0103rcat de mai multe ori
mail.correctionRequestEmail.reason3=documentul nu poate fi citit
mail.correctionRequestEmail.reason4=documentul este incomplet, adic\u0103 lipsesc unele informa\u021bii necesare 
mail.correctionRequestEmail.reason5-1=documentul nu este corect - \u00eenc\u0103rca\u021bi un document de identitate valabil
mail.correctionRequestEmail.reason5-2=actul de numire furnizat nu stabile\u0219te faptul c\u0103 reprezenta\u021bi municipalitatea
mail.correctionRequestEmail.reason5-3=formularul de desemnare a persoanei autorizate este incorect. Trebuie s\u0103 utiliza\u021bi formularul aprobat furnizat pe site-ul Agen\u021biei Executive pentru Inovare \u0219i Re\u021bele (<a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEA</a>). Pute\u021bi desc\u0103rca formularul de pe portal.
mail.correctionRequestEmail.reason6=semn\u0103tura lipse\u0219te sau nu suntem \u00een m\u0103sur\u0103 s\u0103 identific\u0103m semn\u0103tura electronic\u0103
mail.dgConn.voucherAssignment.subject=WiFi4EU: cererea dumneavoastr\u0103 de participare la ini\u021biativa WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications.
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.sendUserEmail.beneficiary.subject=Subject: WIFI4EU contact person
mail.sendUserEmail.beneficiary.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing municipality registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
mail.sendNewUserSupplier.subject=Subject: WIFI4EU contact person
mail.sendNewUserSupplier.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing Wi-Fi installation company registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
# CNS messages
mail.inoperationInstallation.subject=Notification of inactivity after installation confirmation
mail.inoperationInstallation.body=<p>Dear Madam/Sir,</p><p>Please be notified that <b>7</b> days have passed since you confirmed the installation report and we cannot confirm that your Wi-Fi installation is operational.</p><p>We are kindly asking you to confirm with the Wi-Fi installation company if the actual installation is working or if the URL they specified is actual.</p><p>Please be notified that we need at least 10 users to log in your Wi-Fi before we can confirm that it is operational.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationInstallation.summary=Notification of inactivity after installation confirmation
mail.inoperation.subject=Installation site not operational
mail.inoperation.body=<p>Dear Madam/Sir,</p><p>this is a <b>%d</b> notification that one or more of your Wi-Fi installation sites is not operational.</p><p>Please make sure that the installation site is operational.</p><p>If you have a legitimate reason for stopping the Wi-Fi site please disregard this e-mail.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperation.summary=Installation site not operational
mail.inoperationLastWarning.subject=Last call:Installation site not operational
mail.inoperationLastWarning.body=<p>Dear Madam /Sir,</p><p>for more than 56 days your Wi-Fi is not operational. This is in contradiction to the grant agreement which stipulates that Wi-Fi networks should be operational for 3 years.</p><p>This is the last warning before submitting formal pre-notification letter and taking legal actions to recover the amount of grant agreement.</p><p>Please do make sure your Wi-Fi network is operational!</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationLastWarning.summary=Last call:Installation site not operational
mail.installationConfirmation.subject=Installation Site Confirmed
mail.installationConfirmation.body=<p>Dear Madam /Sir,</p>your new wifi installation was completed without any problems.<p></p><p>Kind regards,</p><p>WiFi4EU</p>
mail.installationConfirmation.summary=Installation Site Confirmed
mail.installationConfirmationBeneficiary.subject=WiFi4EU - Approval confirmation of your installation report by the beneficiary 
mail.installationConfirmationBeneficiary.body=<p>Dear Madam /Sir,</p><p>The Installation report you have submitted has been approved by the municipality today. The Agency shall confirm the technical report through its automated remote monitoring tool before proceeding to the payment.</p><p>You will receive a further notification as soon as the remote confirmation is obtained, subsequent to which the Agency will make the payment of the voucher to the bank account indicated in the WiFi4EU portal.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationConfirmationBeneficiary.summary=Installation Site Confirmed
mail.installationRejectionBeneficiary.subject=WiFi4EU - Revision request of your installation report by the beneficiary  
mail.installationRejectionBeneficiary.body=<p>Dear Madam /Sir,</p><p>This is to inform you that the municipality has not approved your report and has sent it back to you for revision. You are invited to get in touch with the municipality directly in order to clarify elements which may require correction.</p><p>Please note that the approval of the report by the municipality is a pre-requisite for the payment of the voucher by the Agency.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationRejectionBeneficiary.summary=Installation Site Rejected

