mail.submission.subject=WiFi4EU \u2013 An tuarasc\u00E1il suite\u00E1la curtha isteach ag do chuideachta suite\u00E1la WiFi
mail.submission.body=A chara,<br /><br />Tugaimid le fios duit gur chuir an chuideachta suite\u00E1la WiFi an tuairisc suite\u00E1la isteach ar an Tairseach WiFi4EU inniu. Iarraimid ort ceangal leis an tairseach gan moill mh\u00EDchu\u00ED le f\u00EDor\u00FA a dh\u00E9anamh ar chruinneas na tuarasc\u00E1la a cuireadh isteach. M\u00E1 easaonta\u00EDonn t\u00FA le h\u00E1bhar na tuarasc\u00E1la, n\u00F3 m\u00E1 t\u00E1 t\u00FA ag iarraidh ceart\u00FAch\u00E1n uirthi, t\u00E1 s\u00E9 de rogha agat an tuarasc\u00E1il a chur ar ais chuig an gcuideachta shuite\u00E1la lena ceart\u00FA.<br /><br />Beidh an t-iarratas \u00EDoca\u00EDochta ar an nGn\u00EDomhaireacht curtha i gcr\u00EDch ach a mbeidh an tuarasc\u00E1il faofa agat.<br /><br />Le dea-mh\u00E9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00EDoch \u00ED seo. N\u00E1 tabhair freagra ar an r\u00EDomhphost seo: n\u00ED bh\u00EDtear ag faire ar an seoladh seo. T\u00E1 tuilleadh eolais, mar aon le liosta de na ceisteanna is minice a chuirtear, le f\u00E1il ar shu\u00EDomh gr\u00E9as\u00E1in WiFi4EU.
mail.confirmation.subject=WiFi4EU \u2013 Deimhni\u00FA ar fhaomhadh an tairbh\u00ED ar an tuarasc\u00E1il suite\u00E1la [municipality name]
mail.confirmation.body=A dhuine uasail,<br /><br />An tuarasc\u00E1il suite\u00E1la a chuir t\u00FA isteach, d\u2019fhaomhaigh an bardas \u00ED inniu. Sula gcuireann an Ghn\u00EDomhaireacht t\u00FAs leis an bpr\u00F3iseas \u00EDoca\u00EDochta, deimhneoidh s\u00ED an tuarasc\u00E1il theicni\u00FAil tr\u00EDd an ngl\u00E9as cianmhonat\u00F3ireachta uathoibr\u00EDoch at\u00E1 aici.<br /><br />Cuirfear f\u00F3gra eile chugat a luaithe agus a bheidh an ciandeimhni\u00FA ar f\u00E1il, agus ina dhiaidh sin \u00EDocfaidh an Ghn\u00EDomhaireacht an dearbh\u00E1n leis an gcuntas bainc at\u00E1 luaite ar an Tairseach WiFi4EU.<br /><br />Le dea-mh\u00E9in,<br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00EDoch \u00ED seo. N\u00E1 tabhair freagra ar an r\u00EDomhphost seo: n\u00ED bh\u00EDtear ag faire ar an seoladh seo. T\u00E1 tuilleadh eolais, mar aon le liosta de na ceisteanna is minice a chuirtear, le f\u00E1il ar shu\u00EDomh gr\u00E9as\u00E1in WiFi4EU.
mail.revision.subject=WiFi4EU \u2013  Athbhreithni\u00FA ar an tuarasc\u00E1il suite\u00E1la iarrtha ag an tairbh\u00ED [municipality name]
mail.revision.body=A dhuine uasail,<br /><br />Is maith linn a chur in i\u00FAl duit gur \u00E9irigh leis an gcianseice\u00E1il ar an l\u00EDonra/na l\u00EDonra\u00ED? WiFi at\u00E1 agat, agus go leanfaidh an Ghn\u00EDomhaireacht ar aghaidh anois leis an dearbh\u00E1n a \u00EDoc leis an gcuideachta suite\u00E1la WiFi. Cuirfear sc\u00E9al chugat ach a mbeidh an \u00EDoca\u00EDocht d\u00E9anta ar an gcuntas at\u00E1 sonraithe ag an gcuideachta suite\u00E1la WiFi ar an tairseach.<br /><br />Is \u00F3n l\u00E1 inniu amach go ceann tr\u00E9imhse tr\u00ED bliana a bheidh t\u00FAs le cianmhonat\u00F3ireacht na suite\u00E1la a dtagra\u00EDtear d\u00F3 in alt 9 den Chomhaont\u00FA Deontais. Deimhneoidh an pr\u00F3iseas sin go bhfuil an l\u00EDonra  ag feidhmi\u00FA agus go bhfuil s\u00E9 ar f\u00E1il don saor\u00E1nach.<br /><br />Glacaimid bu\u00EDochas leat as ucht a bheith p\u00E1irteach i dtionscnamh WiFi4EU!<br /><br />Le dea-mh\u00E9in,<br /><br />Foireann WiFi4EU.<br /><br />Is teachtaireacht uathoibr\u00EDoch \u00ED seo. N\u00E1 tabhair freagra ar an r\u00EDomhphost seo: n\u00ED bh\u00EDtear ag faire ar an seoladh seo. T\u00E1 tuilleadh eolais, mar aon le liosta de na ceisteanna is minice a chuirtear, le f\u00E1il ar shu\u00EDomh gr\u00E9as\u00E1in WiFi4EU.
mail.subject=\u00c1bhar: Go raibh maith agat as cl\u00e1r\u00fa le haghaidh WiFi4EU
mail.body=A chara, <br /><br /> Go raibh maith agat as cl\u00e1r\u00fa le haghaidh WiFi4EU. <br /><br /> F\u00e9ach ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU le f\u00e1il amach cathain a bheidh an chead ghlao eile ar iarratais. <br /><br /> Le dea-mh\u00e9in, <br /><br /> Foireann WiFi4EU. <br /><br /> Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, m.sh., liosta de cheisteanna coitianta. 
mail.thread.subject=\u00c1bhar: WiFi4EU \u2013 cuireadh t\u00fas le pl\u00e9 maidir le do bhardas
mail.thread.body=A Dhuine Uasail,<br />Cuireadh t\u00FAs le pl\u00E9 idir roinnt ionadaithe a chl\u00E1raigh don bhardas c\u00E9anna leatsa. Log\u00E1il isteach ar an tairseach WiFi4EU chun an teachtaireacht a fheice\u00E1il.<br /><br />Le dea-mh\u00E9in,<br />Foireann WiFi4EU an Choimisi\u00FAin Eorpaigh<br /><br />Teachtaireacht uathoibr\u00EDoch \u00ED seo. N\u00E1 tabhair freagra ar an r\u00EDomhphost seo: n\u00ED bh\u00EDtear ag faire ar an seoladh seo. T\u00E1 tuilleadh eolais ar shu\u00EDomh gr\u00E9as\u00E1in WiFi4EU, m.sh., liosta de cheisteanna coitianta.
mail.voucherApply.subject=\u00c1bhar: Iarratas ar WiFi4EU \u2013 faighte
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=\u00c1bhar: Cl\u00e1r\u00fach\u00e1n WiFi4EU \u2013doicim\u00e9id taca\u00edochta 
mail.dgConn.requestDocuments.body=A dhuine uasail,<br /><br />Go raibh maith agat as cl\u00e1r\u00fa. <br /><br />Mar a thugtar le fios ar \u00e1r <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">leathanach gr\u00e9as\u00e1in</a>, iarrtar ort na doicim\u00e9id taca\u00edochta seo a leanas a shol\u00e1thar chun do chl\u00e1r\u00fach\u00e1n a chr\u00edochn\u00fa: <br /><br />1. scanach\u00e1n, agus \u00e9 s\u00ednithe, den chruth\u00fanas ar an gcomhaont\u00fa maidir le hiarratas a dh\u00e9anamh mar aon le c\u00f3ip de dhoicim\u00e9ad aitheantais an mh\u00e9ara/cheann an bhardais (e.g. c\u00e1rta aitheantais, pas)<br /><br />2. doicim\u00e9ad lena gcrutha\u00edtear gur ionada\u00ed th\u00fa thar ceann an bhardais (gn\u00edomh ainmni\u00fach\u00e1in, mar shampla) <br /><br />Uasl\u00f3d\u00e1il na doicim\u00e9id ina gceann agus ina gceann sa Tairseach WiFi4EU ar an leathanach <a href="{0}">Mo chuntas</a> i bhform\u00e1id oiri\u00fanach (.pdf, .png, n\u00f3 .jpg). <br /><br />Tabhair do d\u2019aire nach f\u00e9idir leat iarratas a dh\u00e9anamh go dt\u00ed go mbeidh na doicim\u00e9id taca\u00edochta riachtanacha uasl\u00f3d\u00e1ilte agat.<br /><br />Le gach dea-ghu\u00ed,<br /><br />WiFi4EU <br /><br />Teachtaireacht uathoibr\u00edoch \u00e9 seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, m.sh., liosta de cheisteanna coitianta.
mail.discussionMunicipality.subject=\u00c1bhar: Cl\u00e1r\u00fa le haghaidh WiFi4EU \u2013 n\u00edos m\u00f3 n\u00e1 cl\u00e1r\u00fach\u00e1n amh\u00e1in braite
mail.discussionMunicipality.body=A chara, <br /><br /> Go raibh maith agat as cl\u00e1r\u00fa le haghaidh WiFi4EU. <br /><br /> T\u00e1 an r\u00edomhphost seo \u00e1 chur chugat mar bhraith an c\u00f3ras go raibh n\u00edos m\u00f3 n\u00e1 cl\u00e1r\u00fach\u00e1n amh\u00e1in d\u00e9anta do do bhardas. N\u00ed m\u00f3r an cl\u00e1r\u00fach\u00e1n a sheice\u00e1il chun a chinneadh c\u00e9 acu cl\u00e1r\u00fach\u00e1n a bhaineann le do bhardas. <br /><br /> Chun an fhadhb a r\u00e9iteach, log\u00e1il isteach i su\u00edomh gr\u00e9as\u00e1in WiFi4EU \u00e1it is f\u00e9idir leat ceisteanna a chur ar iarratas\u00f3ir\u00ed eile sa ch\u00fainne pl\u00e9. Mura f\u00e9idir leat teacht ar r\u00e9iteach, d\u00e9an teagmh\u00e1il le foireann WiFi4EU. <br /><br /> Le dea-mh\u00e9in, <br /><br /> Foireann WiFi4EU. <br /><br /> Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, m.sh., liosta de cheisteanna coitianta. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=Cl\u00e1r\u00fach\u00e1n WiFi4EU \u2013 doicim\u00e9id taca\u00edochta 
mail.correctionRequestEmail.header=A dhuine uasail,<br/><br/>  Go raibh maith agat as d\u2019iarratas. <br/>  Dearbha\u00edmid go bhfuaireamar na doicim\u00e9id taca\u00edochta a d'uasl\u00f3d\u00e1il ar Thairseach WiFi4EU. <br/><br/>
mail.correctionRequestEmail.body1=I ndiaidh d\u00fainn seice\u00e1il eile a dh\u00e9anamh, \u00e1fach, d'aithn\u00edomar an bhearna n\u00f3 na bearna\u00ed seo a leanas i dtaca leis na doicim\u00e9id taca\u00edochta riachtanacha. <br />  <ul>{0}{1}</ul><br />  <b>D\u00e1 bhr\u00ed sin, iarraimid ort leagan ceart de na doicim\u00e9id seo a thabhairt d\u00fainn faoi cheann 7 l\u00e1 f\u00e9ilire tar \u00e9is duit an r\u00edomhphost seo a fh\u00e1il.</b> F\u00edoraigh na doicim\u00e9id agus uasl\u00f3d\u00e1il iad ina gceann agus ina gceann sa Tairseach WiFi4EU ar an leathanach "M'iarratas" i bhform\u00e1id inghlactha (.pdf, .png, n\u00f3 .jpg).<br /><br />  Tabhair do d'aire, mura sol\u00e1thr\u00f3idh t\u00fa na doicim\u00e9id taca\u00edochta riachtanacha chearta faoin sprioc-am at\u00e1 sonraithe thuas, measfar go bhfuil d\u2019iarratas ar an nglao seo neamh-inch\u00e1ilithe.<br /><br />
mail.correctionRequestEmail.body2=I ndiaidh d\u00fainn seice\u00e1il eile a dh\u00e9anamh, d'aithn\u00edomar an bhearna n\u00f3 na bearna\u00ed seo a leanas i dtaca leis na doicim\u00e9id taca\u00edochta bhreise.</b><br />  <ul>{0}{1}</ul><br />  <b>Iarraimid ort freisin leagan ceart de na doicim\u00e9id seo a tabhairt d\u00fainn faoi cheann 7 l\u00e1 f\u00e9ilire tar \u00e9is duit an r\u00edomhphost seo a fh\u00e1il.</b>  Measfar go bhfuil d\u2019iarratas inch\u00e1ilithe go f\u00f3ill m\u00e1 fhaighimid na doicim\u00e9id taca\u00edochta bhreise sin tar \u00e9is na tr\u00e9imhse sin, ach tabhair do d'aire nach m\u00f3r iad a shol\u00e1thar sula s\u00edneofar comhaont\u00fa an deontais. <br /><br />
mail.correctionRequestEmail.signOff=Le gach dea-ghu\u00ed,<br /><br /> WiFi4EU <br /><br />  Teachtaireacht uathoibr\u00edoch \u00ed seo. N\u00e1 tabhair freagra ar an r\u00edomhphost seo: n\u00ed bh\u00edtear ag faire ar an seoladh seo. T\u00e1 tuilleadh eolais ar shu\u00edomh gr\u00e9as\u00e1in WiFi4EU, liosta de cheisteanna coitianta san \u00e1ireamh.
mail.correctionRequestEmail.type1=<li> Toili\u00fa le hiarratas a dh\u00e9anamh agus c\u00f3ip de dhoicim\u00e9ad aitheantais an mh\u00e9ara/cheann an bhardais: {0}</li>
mail.correctionRequestEmail.type2=<li> Cruth\u00fanas go bhfuil ainmni\u00fach\u00e1n faighte \u00f3n m\u00e9ara/ceann bardais: {0}</li>
mail.correctionRequestEmail.type3=<li> C\u00f3ip den doicim\u00e9ad aitheantais at\u00e1 ag an duine \u00fadaraithe: {0}</li>
mail.correctionRequestEmail.type4=<li> Foirm an duine \u00fadaraithe: {0}</li>
mail.correctionRequestEmail.reason1=ar an drochuair, t\u00e1 an doicim\u00e9ad truaillithe, i.e. n\u00ed f\u00e9idir \u00e9 a oscailt. 
mail.correctionRequestEmail.reason2=rinneadh an doicim\u00e9ad c\u00e9anna a uasl\u00f3d\u00e1il roinnt uaireanta
mail.correctionRequestEmail.reason3=ar an drochuair, t\u00e1 an doicim\u00e9ad dol\u00e9ite
mail.correctionRequestEmail.reason4=ar an drochuair, t\u00e1 an doicim\u00e9ad neamhioml\u00e1n, i.e. t\u00e1 eolas riachtanach in easnamh 
mail.correctionRequestEmail.reason5-1=ar an drochuair, n\u00edl an doicim\u00e9ad ceart, iarrtar ort doicim\u00e9ad aitheantais bail\u00ed a thabhairt d\u00fainn
mail.correctionRequestEmail.reason5-2=ar an drochuair, theip ort a chruth\u00fa leis an doicim\u00e9ad ainmni\u00fach\u00e1in a shol\u00e1thair t\u00fa go bhfuil t\u00fa ag d\u00e9anamh ionada\u00edochta don bhardas.
mail.correctionRequestEmail.reason5-3=ar an drochuair, t\u00e1 foirm an duine \u00fadaraithe m\u00edcheart. N\u00ed m\u00f3r duit an fhoirm fhormheasta at\u00e1 le f\u00e1il ar shu\u00edomh gr\u00e9as\u00e1in <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEA</a> a \u00fas\u00e1id (is f\u00e9idir an fhoirm a \u00edosl\u00f3d\u00e1il den tairseach).
mail.correctionRequestEmail.reason6=t\u00e1 an s\u00edni\u00fa in easnamh n\u00f3 n\u00edlimid in ann an s\u00edni\u00fa leictreonach a fh\u00edor\u00fa.
mail.dgConn.voucherAssignment.subject=WiFi4EU - Your application to WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications. 
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.sendUserEmail.beneficiary.subject=Subject: WIFI4EU contact person
mail.sendUserEmail.beneficiary.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing municipality registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
mail.sendNewUserSupplier.subject=Subject: WIFI4EU contact person
mail.sendNewUserSupplier.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing Wi-Fi installation company registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
# CNS messages
mail.inoperationInstallation.subject=Notification of inactivity after installation confirmation
mail.inoperationInstallation.body=<p>Dear Madam/Sir,</p><p>Please be notified that <b>7</b> days have passed since you confirmed the installation report and we cannot confirm that your Wi-Fi installation is operational.</p><p>We are kindly asking you to confirm with the Wi-Fi installation company if the actual installation is working or if the URL they specified is actual.</p><p>Please be notified that we need at least 10 users to log in your Wi-Fi before we can confirm that it is operational.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationInstallation.summary=Notification of inactivity after installation confirmation
mail.inoperation.subject=Installation site not operational
mail.inoperation.body=<p>Dear Madam/Sir,</p><p>this is a <b>%d</b> notification that one or more of your Wi-Fi installation sites is not operational.</p><p>Please make sure that the installation site is operational.</p><p>If you have a legitimate reason for stopping the Wi-Fi site please disregard this e-mail.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperation.summary=Installation site not operational
mail.inoperationLastWarning.subject=Last call:Installation site not operational
mail.inoperationLastWarning.body=<p>Dear Madam /Sir,</p><p>for more than 56 days your Wi-Fi is not operational. This is in contradiction to the grant agreement which stipulates that Wi-Fi networks should be operational for 3 years.</p><p>This is the last warning before submitting formal pre-notification letter and taking legal actions to recover the amount of grant agreement.</p><p>Please do make sure your Wi-Fi network is operational!</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationLastWarning.summary=Last call:Installation site not operational
mail.installationConfirmation.subject=Installation Site Confirmed
mail.installationConfirmation.body=<p>Dear Madam /Sir,</p>your new wifi installation was completed without any problems.<p></p><p>Kind regards,</p><p>WiFi4EU</p>
mail.installationConfirmation.summary=Installation Site Confirmed
mail.installationConfirmationBeneficiary.subject=WiFi4EU - Approval confirmation of your installation report by the beneficiary 
mail.installationConfirmationBeneficiary.body=<p>Dear Madam /Sir,</p><p>The Installation report you have submitted has been approved by the municipality today. The Agency shall confirm the technical report through its automated remote monitoring tool before proceeding to the payment.</p><p>You will receive a further notification as soon as the remote confirmation is obtained, subsequent to which the Agency will make the payment of the voucher to the bank account indicated in the WiFi4EU portal.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationConfirmationBeneficiary.summary=Installation Site Confirmed
mail.installationRejectionBeneficiary.subject=WiFi4EU - Revision request of your installation report by the beneficiary  
mail.installationRejectionBeneficiary.body=<p>Dear Madam /Sir,</p><p>This is to inform you that the municipality has not approved your report and has sent it back to you for revision. You are invited to get in touch with the municipality directly in order to clarify elements which may require correction.</p><p>Please note that the approval of the report by the municipality is a pre-requisite for the payment of the voucher by the Agency.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationRejectionBeneficiary.summary=Installation Site Rejected

