mail.submission.subject=WiFi4EU \u2013 Predlo\u017Een\u00E1 spr\u00E1va spolo\u010Dnosti o in\u0161tal\u00E1cii siete WiFi
mail.submission.body=V\u00E1\u017Een\u00FD pr\u00EDjemca,<br /><br />oznamujeme V\u00E1m, \u017Ee spolo\u010Dnos\u0165 poskytuj\u00FAca slu\u017Eby in\u0161tal\u00E1cie Wi-Fi zariaden\u00ED dnes predlo\u017Eila spr\u00E1vu o in\u0161tal\u00E1cii na port\u00E1li WiFi4EU. Chceli by sme V\u00E1s po\u017Eiada\u0165, aby ste sa \u010Do najsk\u00F4r prihl\u00E1sili na port\u00E1l a overili spr\u00E1vnos\u0165 \u00FAdajov v predlo\u017Eenej spr\u00E1ve. Ak s obsahom spr\u00E1vy nes\u00FAhlas\u00EDte alebo po\u017Eadujete, aby v nej boli uroben\u00E9 opravy, m\u00E1te mo\u017Enos\u0165 posla\u0165 spr\u00E1vu pr\u00EDslu\u0161nej spolo\u010Dnosti sp\u00E4\u0165 na opravu.<br /><br />Schv\u00E1lenie spr\u00E1vy je posledn\u00FDm krokom v r\u00E1mci \u017Eiadosti o \u00FAhradu prostriedkov agent\u00FArou.<br /><br />S pozdravom,<br />T\u00EDm WiFi4EU<br /><br />Spr\u00E1va je generovan\u00E1 automaticky. Neodpovedajte na tento e-mail: t\u00E1to adresa nie je monitorovan\u00E1. Na webovom s\u00EDdle iniciat\u00EDvy WiFi4EU n\u00E1jdete \u010Fal\u0161ie inform\u00E1cie vr\u00E1tane zoznamu naj\u010Dastej\u0161\u00EDch ot\u00E1zok a odpoved\u00ED.
mail.confirmation.subject=WiFi4EU \u2013 Va\u0161a spr\u00E1va o in\u0161tal\u00E1cii schv\u00E1len\u00E1 pr\u00EDjemcom [municipality name]
mail.confirmation.body=V\u00E1\u017Een\u00E1 pani, v\u00E1\u017Een\u00FD pane,<br /><br />spr\u00E1va o in\u0161tal\u00E1cii, ktor\u00FA ste predlo\u017Eili, bola dnes schv\u00E1len\u00E1 obcou. Agent\u00FAra pred vykonan\u00EDm platby over\u00ED technick\u00FA spr\u00E1vu prostredn\u00EDctvom automatizovan\u00E9ho n\u00E1stroja na dia\u013Ekov\u00E9 monitorovanie syst\u00E9mu.<br /><br />Potom V\u00E1m po\u0161leme \u010Fal\u0161ie ozn\u00E1menie a agent\u00FAra n\u00E1sledne prist\u00FApi k preplateniu poukazu na bankov\u00FD \u00FA\u010Det uveden\u00FD na port\u00E1li WiFi4EU.<br /><br />S pozdravom,<br />T\u00EDm WiFi4EU<br /><br />Spr\u00E1va je generovan\u00E1 automaticky. Neodpovedajte na tento e-mail: t\u00E1to adresa nie je monitorovan\u00E1. Na webovom s\u00EDdle iniciat\u00EDvy WiFi4EU n\u00E1jdete \u010Fal\u0161ie inform\u00E1cie vr\u00E1tane zoznamu naj\u010Dastej\u0161\u00EDch ot\u00E1zok a odpoved\u00ED.
mail.revision.subject=WiFi4EU \u2013 \u017Diados\u0165 pr\u00EDjemcu [municipality name] o rev\u00EDziu spr\u00E1vy o in\u0161tal\u00E1cii
mail.revision.body=V\u00E1\u017Een\u00E1 pani, v\u00E1\u017Een\u00FD pane,<br /><br />s rados\u0165ou V\u00E1m oznamujeme, \u017Ee dia\u013Ekov\u00E1 kontrola Va\u0161ej siete WiFi bola \u00FAspe\u0161ne vykonan\u00E1 a agent\u00FAra prist\u00FApi k preplateniu poukazu spolo\u010Dnosti poskytuj\u00FAcej slu\u017Eby in\u0161tal\u00E1cie Wi-Fi zariaden\u00ED. Po vykonan\u00ED platby na \u00FA\u010Det, ktor\u00FD spolo\u010Dnos\u0165 poskytuj\u00FAca slu\u017Eby in\u0161tal\u00E1cie Wi-Fi zariaden\u00ED uviedla na port\u00E1li, dostanete ozn\u00E1menie.<br /><br />Dia\u013Ekov\u00E9 monitorovanie zariadenia uveden\u00E9 v \u010Dl\u00E1nku 9 dohody o grante sa za\u010D\u00EDna od tohto d\u0148a a bude prebieha\u0165 tri roky. Jeho \u00FA\u010Delom bude potvrdenie nepretr\u017Eitej funk\u010Dnosti siete a jej dostupnosti pre ob\u010Danov.<br /><br />\u010Eakujeme V\u00E1m za \u00FA\u010Das\u0165 na iniciat\u00EDve WiFi4EU!<br /><br />S pozdravom,<br />T\u00EDm WiFi4EU<br /><br />Spr\u00E1va je generovan\u00E1 automaticky. Neodpovedajte na tento e-mail: t\u00E1to adresa nie je monitorovan\u00E1. Na webovom s\u00EDdle iniciat\u00EDvy WiFi4EU n\u00E1jdete \u010Fal\u0161ie inform\u00E1cie vr\u00E1tane zoznamu naj\u010Dastej\u0161\u00EDch ot\u00E1zok a odpoved\u00ED.
mail.subject=Vec: \u010fakujeme za registr\u00e1ciu v iniciat\u00edve WiFi4EU
mail.body=V\u00e1\u017een\u00e1 pani/V\u00e1\u017een\u00fd p\u00e1n, <br /><br /> \u010fakujeme V\u00e1m za registr\u00e1ciu v iniciat\u00edve WiFi4EU. <br /><br /> Ak chcete zisti\u0165, kedy sa otvor\u00ed \u010fal\u0161ia v\u00fdzva na predkladanie \u017eiadost\u00ed, sledujte webov\u00e9 s\u00eddlo iniciat\u00edvy WiFi4EU. <br /><br /> S pozdravom <br /><br /> T\u00edm WiFi4EU <br /><br /> Toto je automatick\u00e1 spr\u00e1va. Neodpovedajte na tento e-mail, t\u00e1to adresa nie je monitorovan\u00e1. Na webovom s\u00eddle WiFi4EU n\u00e1jdete \u010fal\u0161ie inform\u00e1cie vr\u00e1tane zoznamu naj\u010dastej\u0161\u00edch ot\u00e1zok.
mail.thread.subject=Vec: WiFi4EU \u2013 za\u010dala sa diskusia, ktor\u00e1 sa t\u00fdka va\u0161ej obce
mail.thread.body=V\u00E1\u017Een\u00E1 pani/V\u00E1\u017Een\u00FD p\u00E1n,<br />medzi viacer\u00FDmi z\u00E1stupcami, ktor\u00ED sa zaregistrovali za va\u0161u obec, sa za\u010Dala diskusia. Prihl\u00E1ste sa na port\u00E1l WiFi4EU, kde n\u00E1jdete spr\u00E1vu.<br /><br />S pozdravom,<br />t\u00EDm WiFi4EU, Eur\u00F3pska komisia<br /><br />Spr\u00E1va je generovan\u00E1 automaticky. Neodpovedajte na tento e-mail: t\u00E1to adresa nie je monitorovan\u00E1. Na webovom s\u00EDdle iniciat\u00EDvy WiFi4EU n\u00E1jdete \u010Fal\u0161ie inform\u00E1cie vr\u00E1tane zoznamu \u010Dasto kladen\u00FDch ot\u00E1zok. 
mail.voucherApply.subject=Vec: Va\u0161a \u017eiados\u0165 o pr\u00edspevok WiFi4EU bola prijat\u00e1
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=Vec: WiFi4EU \u2013 \u017eiados\u0165 o sprievodn\u00e9 dokumenty
mail.dgConn.requestDocuments.body=V\u00e1\u017een\u00e1 pani/V\u00e1\u017een\u00fd p\u00e1n,<br/>\u010fakujeme za registr\u00e1ciu.<br/><br/>Ako uv\u00e1dzame na na\u0161om <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">webovom s\u00eddle</a>, na dokon\u010denie registr\u00e1cie s\u00fa potrebn\u00e9 tieto sprievodn\u00e9 dokumenty:<br/>1. podp\u00edsan\u00fa naskenovan\u00fa k\u00f3piu d\u00f4kazu o s\u00fahlase s podan\u00edm prihl\u00e1\u0161ky a k\u00f3piu preukazu toto\u017enosti starostu/ved\u00faceho predstavite\u013ea obce (ob\u010dianskeho preukazu, pasu),<br/>2. dokument, ktor\u00fdm sa preukazuje, \u017ee zastupujete obec (ako napr\u00edklad vymen\u00favac\u00ed dekr\u00e9t).<br/><br/>Nahrajte dokumenty ako samostatn\u00e9 s\u00fabory na port\u00e1li WiFi4EU na str\u00e1nke <a href="{0}">M\u00f4j \u00fa\u010det</a> v pr\u00edslu\u0161nom form\u00e1te (.pdf, .png alebo .jpg).<br/>Upozor\u0148ujeme, \u017ee \u017eiados\u0165 m\u00f4\u017eete poda\u0165, len ak ste nahrali po\u017eadovan\u00e9 sprievodn\u00e9 dokumenty.<br/><br/>S pozdravom,<br/>t\u00edm WiFi4EU<br/><br/>Toto je automatick\u00e1 spr\u00e1va. Neodpovedajte na tento e-mail: t\u00e1to adresa nie je monitorovan\u00e1. Na webovom s\u00eddle iniciat\u00edvy WiFi4EU n\u00e1jdete \u010fal\u0161ie inform\u00e1cie vr\u00e1tane zoznamu naj\u010dastej\u0161\u00edch ot\u00e1zok a odpoved\u00ed.
mail.discussionMunicipality.subject=Vec: duplicitn\u00e1 registr\u00e1cia v iniciat\u00edve WiFi4EU
mail.discussionMunicipality.body=V\u00e1\u017een\u00e1 pani/V\u00e1\u017een\u00fd p\u00e1n, <br /><br /> \u010fakujeme V\u00e1m za registr\u00e1ciu v iniciat\u00edve WiFi4EU. <br /><br /> Tento e-mail ste dostali preto, lebo syst\u00e9m zistil viac ako jednu registr\u00e1ciu va\u0161ej obce. Va\u0161a registr\u00e1cia sa mus\u00ed overi\u0165, aby sa dalo ur\u010di\u0165, ktor\u00fa registr\u00e1ciu mo\u017eno priradi\u0165 va\u0161ej obci. <br /><br /> V z\u00e1ujme vyrie\u0161enia tohto probl\u00e9mu sa prihl\u00e1ste na webov\u00e9 s\u00eddlo WiFi4EU a v osobitnej \u010dasti venovanej diskusi\u00e1m sa spojte s ostatn\u00fdmi \u017eiadate\u013emi. <br /><br /> S pozdravom <br /><br /> T\u00edm WiFi4EU <br /><br /> Toto je automatick\u00e1 spr\u00e1va. Neodpovedajte na tento e-mail, t\u00e1to adresa nie je monitorovan\u00e1. Na webovom s\u00eddle WiFi4EU n\u00e1jdete \u010fal\u0161ie inform\u00e1cie vr\u00e1tane zoznamu naj\u010dastej\u0161\u00edch ot\u00e1zok.
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=Registr\u00e1cia WiFi4EU \u2013 sprievodn\u00e9 dokumenty
mail.correctionRequestEmail.header=V\u00e1\u017een\u00e1 pani/v\u00e1\u017een\u00fd pane,<br/><br/>  \u010fakujeme za Va\u0161u \u017eiados\u0165.<br>  Potvrdzujeme prijatie podporn\u00fdch dokumentov, ktor\u00e9 ste nahrali na port\u00e1l WiFi4EU.<br/><br/> 
mail.correctionRequestEmail.body1=Po bli\u017e\u0161om overen\u00ed sme v\u0161ak zistili, \u017ee po\u017eadovan\u00e9 podporn\u00e9 dokumenty treba doplni\u0165 o tieto dokumenty:<br />  <ul>{0}{1}</ul><br />  <b>Chceme V\u00e1s preto po\u017eiada\u0165, aby ste n\u00e1m spr\u00e1vne dokumenty poskytli do 7 kalend\u00e1rnych dn\u00ed od doru\u010denia tejto e-mailovej spr\u00e1vy.</b> Dokumenty skontrolujte a nahrajte ako samostatn\u00e9 s\u00fabory v pr\u00edslu\u0161nom form\u00e1te (.pdf, .png alebo .jpg) do \u010dasti \u201eMoja \u017eiados\u0165\u201c port\u00e1lu WiFi4EU.<br /><br />  Upozor\u0148ujeme, \u017ee neposkytnutie po\u017eadovan\u00fdch spr\u00e1vnych sprievodn\u00fdch dokumentov v uvedenej lehote bude znamena\u0165, \u017ee Va\u0161a \u017eiados\u0165 podan\u00e1 v r\u00e1mci tejto v\u00fdzvy sa bude pova\u017eova\u0165 za nepr\u00edpustn\u00fa.<br /><br />
mail.correctionRequestEmail.body2=Po bli\u017e\u0161om overen\u00ed sme v\u0161ak zistili, \u017ee po\u017eadovan\u00e9 podporn\u00e9 dokumenty treba doplni\u0165 o tieto dokumenty:</b><br />  <ul>{0}{1}</ul><br />  <b>Chceme V\u00e1s preto po\u017eiada\u0165, aby ste n\u00e1m spr\u00e1vne dokumenty poskytli do 7 kalend\u00e1rnych dn\u00ed od doru\u010denia tejto e-mailovej spr\u00e1vy. </b> Va\u0161a \u017eiados\u0165 sa bude pova\u017eova\u0165 za pr\u00edpustn\u00fa aj v pr\u00edpade, ak n\u00e1m tieto dodato\u010dn\u00e9 podporn\u00e9 dokumenty predlo\u017e\u00edte po uplynut\u00ed uvedenej lehoty. Upozor\u0148ujeme V\u00e1s v\u0161ak, \u017ee uveden\u00e9 dokumenty musia by\u0165 poskytnut\u00e9 pred podp\u00edsan\u00edm dohody o grante.<br /><br /> 
mail.correctionRequestEmail.signOff=S pozdravom,<br /><br /> t\u00edm WiFi4EU<br /><br />  Toto je automatick\u00e1 spr\u00e1va. Neodpovedajte na tento e-mail: t\u00e1to adresa nie je monitorovan\u00e1. Na webovom s\u00eddle iniciat\u00edvy WiFi4EU n\u00e1jdete \u010fal\u0161ie inform\u00e1cie vr\u00e1tane zoznamu naj\u010dastej\u0161\u00edch ot\u00e1zok a odpoved\u00ed
mail.correctionRequestEmail.type1=<li>[ s\u00fahlas so \u017eiados\u0165ou a k\u00f3piu dokladu toto\u017enosti starostu/ved\u00faceho predstavite\u013ea obce]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[ d\u00f4kaz o menovan\u00ed starostu/ved\u00faceho predstavite\u013ea obce]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[ k\u00f3piu dokladu toto\u017enosti splnomocnenej osoby]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[ formul\u00e1r splnomocnenia]: [{0}]</li>
mail.correctionRequestEmail.reason1=dokument je po\u0161koden\u00fd \u2013 ned\u00e1 sa otvori\u0165 
mail.correctionRequestEmail.reason2=ten ist\u00fd dokument bol nahran\u00fd viackr\u00e1t
mail.correctionRequestEmail.reason3=dokument je ne\u010ditate\u013en\u00fd
mail.correctionRequestEmail.reason4=dokument je ne\u00fapln\u00fd \u2013 ch\u00fdbaj\u00fa v\u00a0\u0148om niektor\u00e9 z\u00a0po\u017eadovan\u00fdch inform\u00e1ci\u00ed 
mail.correctionRequestEmail.reason5-1=nenahrali ste spr\u00e1vny dokument, poskytnite n\u00e1m platn\u00fd doklad toto\u017enosti
mail.correctionRequestEmail.reason5-2=d\u00f4kaz o\u00a0menovan\u00ed, ktor\u00fd ste n\u00e1m poskytli, nepreukazuje dostato\u010dne, \u017ee ste predstavite\u013eom obce.
mail.correctionRequestEmail.reason5-3=nenahrali ste spr\u00e1vny formul\u00e1r splnomocnenia. Mus\u00edte pou\u017ei\u0165 schv\u00e1len\u00fd formul\u00e1r nach\u00e1dzaj\u00faci sa na webovom s\u00eddle <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEA</a> (formul\u00e1r je mo\u017en\u00e9 stiahnu\u0165 z\u00a0port\u00e1lu).
mail.correctionRequestEmail.reason6=ch\u00fdba podpis, respekt\u00edve nedok\u00e1\u017eeme overi\u0165 elektronick\u00fd podpis.
mail.dgConn.voucherAssignment.subject=WiFi4EU - Your application to WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications.
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
# CNS messages
mail.inoperationInstallation.subject=Notification of inactivity after installation confirmation
mail.inoperationInstallation.body=<p>Dear Madam/Sir,</p><p>Please be notified that <b>7</b> days have passed since you confirmed the installation report and we cannot confirm that your Wi-Fi installation is operational.</p><p>We are kindly asking you to confirm with the Wi-Fi installation company if the actual installation is working or if the URL they specified is actual.</p><p>Please be notified that we need at least 10 users to log in your Wi-Fi before we can confirm that it is operational.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationInstallation.summary=Notification of inactivity after installation confirmation
mail.inoperation.subject=Installation site not operational
mail.inoperation.body=<p>Dear Madam/Sir,</p><p>this is a <b>%d</b> notification that one or more of your Wi-Fi installation sites is not operational.</p><p>Please make sure that the installation site is operational.</p><p>If you have a legitimate reason for stopping the Wi-Fi site please disregard this e-mail.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperation.summary=Installation site not operational
mail.inoperationLastWarning.subject=Last call:Installation site not operational
mail.inoperationLastWarning.body=<p>Dear Madam /Sir,</p><p>for more than 56 days your Wi-Fi is not operational. This is in contradiction to the grant agreement which stipulates that Wi-Fi networks should be operational for 3 years.</p><p>This is the last warning before submitting formal pre-notification letter and taking legal actions to recover the amount of grant agreement.</p><p>Please do make sure your Wi-Fi network is operational!</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationLastWarning.summary=Last call:Installation site not operational
mail.installationConfirmation.subject=Installation Site Confirmed
mail.installationConfirmation.body=<p>Dear Madam /Sir,</p>your new wifi installation was completed without any problems.<p></p><p>Kind regards,</p><p>WiFi4EU</p>
mail.installationConfirmation.summary=Installation Site Confirmed
mail.installationConfirmationBeneficiary.subject=WiFi4EU - Approval confirmation of your installation report by the beneficiary 
mail.installationConfirmationBeneficiary.body=<p>Dear Madam /Sir,</p><p>The Installation report you have submitted has been approved by the municipality today. The Agency shall confirm the technical report through its automated remote monitoring tool before proceeding to the payment.</p><p>You will receive a further notification as soon as the remote confirmation is obtained, subsequent to which the Agency will make the payment of the voucher to the bank account indicated in the WiFi4EU portal.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationConfirmationBeneficiary.summary=Installation Site Confirmed
mail.installationRejectionBeneficiary.subject=WiFi4EU - Revision request of your installation report by the beneficiary  
mail.installationRejectionBeneficiary.body=<p>Dear Madam /Sir,</p><p>This is to inform you that the municipality has not approved your report and has sent it back to you for revision. You are invited to get in touch with the municipality directly in order to clarify elements which may require correction.</p><p>Please note that the approval of the report by the municipality is a pre-requisite for the payment of the voucher by the Agency.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationRejectionBeneficiary.summary=Installation Site Rejected

