mail.submission.subject=WiFi4EU \u2014 \u0418\u0437\u043F\u0440\u0430\u0449\u0430\u043D\u0435 \u043D\u0430 \u0434\u043E\u043A\u043B\u0430\u0434 \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0435 \u043E\u0442 \u0412\u0430\u0448\u0435\u0442\u043E \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043E \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 WiFi
mail.submission.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043C\u0430 \u0433-\u0436\u043E/\u0443\u0432\u0430\u0436\u0430\u0435\u043C\u0438 \u0433-\u043D\u0435, <br /><br /> \u0423\u0432\u0435\u0434\u043E\u043C\u044F\u0432\u0430\u043C\u0435 \u0412\u0438, \u0447\u0435 \u0434\u043D\u0435\u0441 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043E\u0442\u043E \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 WiFi \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0438\u043B\u043E \u0434\u043E\u043A\u043B\u0430\u0434\u0430 \u0441\u0438 \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B\u0430 WiFi4EU. \u041F\u0440\u0438\u043A\u0430\u043D\u0432\u0430\u043C\u0435 \u0412\u0438 \u0434\u0430 \u0432\u043B\u0435\u0437\u0435\u0442\u0435 \u0432 \u043F\u043E\u0440\u0442\u0430\u043B\u0430 \u0431\u0435\u0437 \u043D\u0435\u043E\u0431\u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043E \u0437\u0430\u0431\u0430\u0432\u044F\u043D\u0435, \u0437\u0430 \u0434\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0442\u0430 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438\u0442\u0435 \u0432 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0438\u044F \u0434\u043E\u043A\u043B\u0430\u0434. \u0410\u043A\u043E \u043D\u0435 \u0441\u0442\u0435 \u0441\u044A\u0433\u043B\u0430\u0441\u0435\u043D \u0441\u044A\u0441 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0434\u043E\u043A\u043B\u0430\u0434\u0430 \u0438\u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0442\u043E\u0439 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043A\u043E\u0440\u0438\u0433\u0438\u0440\u0430\u043D, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043E \u0438\u0437\u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u043D\u043E \u043D\u0430 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043E\u0442\u043E \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 WiFi, \u0437\u0430 \u0434\u0430 \u0432\u043D\u0435\u0441\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u0442\u0435 \u043F\u043E\u043F\u0440\u0430\u0432\u043A\u0438.<br /><br /> \u041A\u043E\u0433\u0430\u0442\u043E \u043E\u0434\u043E\u0431\u0440\u0438\u0442\u0435 \u0434\u043E\u043A\u043B\u0430\u0434\u0430, \u0438\u0441\u043A\u0430\u043D\u0435\u0442\u043E \u0437\u0430 \u043F\u043B\u0430\u0449\u0430\u043D\u0435 \u043A\u044A\u043C \u0430\u0433\u0435\u043D\u0446\u0438\u044F\u0442\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0437\u0430\u0432\u044A\u0440\u0448\u0435\u043D\u043E. <br /><br /> \u0421 \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0435,<br />\u0415\u043A\u0438\u043F\u044A\u0442 \u043D\u0430 WiFi4EU<br /><br />\u0422\u043E\u0432\u0430 \u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435. \u041C\u043E\u043B\u044F, \u043D\u0435 \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F\u0439\u0442\u0435 \u043D\u0430 \u0442\u043E\u0432\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E \u043F\u0438\u0441\u043C\u043E: \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u043D\u0438\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0435\u043D \u0430\u0434\u0440\u0435\u0441 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043D\u0435 \u0441\u0435 \u0441\u043B\u0435\u0434\u044F\u0442. \u041D\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043D\u0430 WiFi4EU \u0449\u0435 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u0447\u0435\u0441\u0442\u043E \u0437\u0430\u0434\u0430\u0432\u0430\u043D\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438.
mail.confirmation.subject=WiFi4EU \u2014 \u041F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0412\u0430\u0448\u0438\u044F \u0434\u043E\u043A\u043B\u0430\u0434 \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0435 \u043E\u0442 \u0431\u0435\u043D\u0435\u0444\u0438\u0446\u0438\u0435\u0440\u0430 [municipality name]
mail.confirmation.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043C\u0430 \u0433-\u0436\u043E/\u0443\u0432\u0430\u0436\u0430\u0436\u0430\u0435\u043C\u0438 \u0433-\u043D\u0435,<br /><br />\u0418\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0438\u044F\u0442 \u043E\u0442 \u0412\u0430\u0441 \u0434\u043E\u043A\u043B\u0430\u0434 \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0435 \u0431\u0435 \u043E\u0434\u043E\u0431\u0440\u0435\u043D \u043E\u0442 \u043E\u0431\u0449\u0438\u043D\u0430\u0442\u0430 \u0434\u043D\u0435\u0441. \u0410\u0433\u0435\u043D\u0446\u0438\u044F\u0442\u0430 \u0449\u0435 \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0438 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u044F \u0434\u043E\u043A\u043B\u0430\u0434 \u0447\u0440\u0435\u0437 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u0430\u043D\u0438\u044F \u0441\u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0437\u0430 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u0435\u043D \u043C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u043F\u0440\u0438\u0441\u0442\u044A\u043F\u0438 \u043A\u044A\u043C \u043F\u043B\u0430\u0449\u0430\u043D\u0435\u0442\u043E.<br /><br />\u0429\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043F\u043E-\u043D\u0430\u0442\u0430\u0442\u044A\u0448\u043D\u043E \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0432\u0435\u0434\u043D\u0430\u0433\u0430 \u0441\u043B\u0435\u0434 \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u043E\u0442\u043E \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435. \u0421\u043B\u0435\u0434 \u0442\u043E\u0432\u0430 \u0430\u0433\u0435\u043D\u0446\u0438\u044F\u0442\u0430 \u0449\u0435 \u0438\u0437\u043F\u043B\u0430\u0442\u0438 \u0432\u0430\u0443\u0447\u0435\u0440\u0430 \u043F\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0430\u0442\u0430 \u0441\u043C\u0435\u0442\u043A\u0430, \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0430 \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B\u0430 WiFi4EU.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0435,<br />\u0415\u043A\u0438\u043F\u044A\u0442 \u043D\u0430 WiFi4EU<br /><br />\u0422\u043E\u0432\u0430 \u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435. \u041C\u043E\u043B\u044F, \u043D\u0435 \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F\u0439\u0442\u0435 \u043D\u0430 \u0442\u043E\u0432\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E \u043F\u0438\u0441\u043C\u043E: \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u043D\u0438\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0435\u043D \u0430\u0434\u0440\u0435\u0441 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043D\u0435 \u0441\u0435 \u0441\u043B\u0435\u0434\u044F\u0442. \u041D\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043D\u0430 WiFi4EU \u0449\u0435 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u0447\u0435\u0441\u0442\u043E \u0437\u0430\u0434\u0430\u0432\u0430\u043D\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438.
mail.revision.subject=WiFi4EU \u2014 \u0418\u0441\u043A\u0430\u043D\u0435 \u0437\u0430 \u043F\u0440\u0435\u0440\u0430\u0437\u0433\u043B\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0412\u0430\u0448\u0438\u044F \u0434\u043E\u043A\u043B\u0430\u0434 \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0435 \u043E\u0442 \u0431\u0435\u043D\u0435\u0444\u0438\u0446\u0438\u0435\u0440\u0430 [municipality name]
mail.revision.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043C\u0430 \u0433-\u0436\u043E/\u0443\u0432\u0430\u0436\u0430\u0436\u0430\u0435\u043C\u0438 \u0433-\u043D\u0435,<br /><br />\u0421 \u0443\u0434\u043E\u0432\u043E\u043B\u0441\u0442\u0432\u0438\u0435 \u0412\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0430\u043C\u0435, \u0447\u0435 \u043D\u0430\u0448\u0430\u0442\u0430 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043D\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 WiFi \u043C\u0440\u0435\u0436\u0430 \u0431\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u0430 \u0438 \u0430\u0433\u0435\u043D\u0446\u0438\u044F\u0442\u0430 \u0449\u0435 \u043F\u0440\u0438\u0441\u0442\u044A\u043F\u0438 \u043A\u044A\u043C \u0438\u0437\u043F\u043B\u0430\u0449\u0430\u043D\u0435 \u043D\u0430 \u0432\u0430\u0443\u0447\u0435\u0440\u0430 \u043D\u0430 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043E\u0442\u043E \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 WiFi. \u0429\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435, \u043A\u043E\u0433\u0430\u0442\u043E \u043F\u043B\u0430\u0449\u0430\u043D\u0435\u0442\u043E \u0431\u044A\u0434\u0435 \u0438\u0437\u0432\u044A\u0440\u0448\u0435\u043D\u043E \u043F\u043E \u0441\u043C\u0435\u0442\u043A\u0430\u0442\u0430, \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0430 \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B\u0430 \u043E\u0442 \u0434\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u043E\u0442\u043E \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 WiFi.<br /><br />\u0414\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u0438\u044F\u0442 \u043C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433 \u043D\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0430\u0446\u0438\u044F\u0442\u0430, \u043F\u043E\u0441\u043E\u0447\u0435\u043D \u0432 \u0447\u043B\u0435\u043D 9 \u043D\u0430 \u0441\u043F\u043E\u0440\u0430\u0437\u0443\u043C\u0435\u043D\u0438\u0435\u0442\u043E \u0437\u0430 \u043E\u0442\u043F\u0443\u0441\u043A\u0430\u043D\u0435 \u043D\u0430 \u0431\u0435\u0437\u0432\u044A\u0437\u043C\u0435\u0437\u0434\u043D\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0437\u0430\u043F\u043E\u0447\u0432\u0430 \u043E\u0442 \u0434\u043D\u0435\u0441 \u0438 \u0449\u0435 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438 3 \u0433\u043E\u0434\u0438\u043D\u0438, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0438, \u0447\u0435 \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0430\u0432\u0430 \u0434\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u0430 \u0438 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0438\u0442\u0435.<br /><br />\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u043C \u0412\u0438 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u0442\u043E \u0432 \u0438\u043D\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u0442\u0430 WiFi4EU!<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0435,<br />\u0415\u043A\u0438\u043F\u044A\u0442 \u043D\u0430 WiFi4EU<br /><br />\u0422\u043E\u0432\u0430 \u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435. \u041C\u043E\u043B\u044F, \u043D\u0435 \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F\u0439\u0442\u0435 \u043D\u0430 \u0442\u043E\u0432\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E \u043F\u0438\u0441\u043C\u043E: \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u043D\u0438\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0435\u043D \u0430\u0434\u0440\u0435\u0441 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043D\u0435 \u0441\u0435 \u0441\u043B\u0435\u0434\u044F\u0442. \u041D\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043D\u0430 WiFi4EU \u0449\u0435 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u0447\u0435\u0441\u0442\u043E \u0437\u0430\u0434\u0430\u0432\u0430\u043D\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438.
mail.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 WiFi4EU \u2014 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435
mail.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0441\u0445\u0435\u043c\u0430\u0442\u0430 WiFi4EU.<br /><br />\u041f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u043a\u043e\u0433\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0435\u043d\u0430 \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0430\u0442\u0430 \u043f\u043e\u043a\u0430\u043d\u0430 \u0437\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0438.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br /><br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU\u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438. 
mail.thread.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: WiFi4EU \u2013 \u0437\u0430\u043f\u043e\u0447\u043d\u0430 \u0434\u0438\u0441\u043a\u0443\u0441\u0438\u044f \u0432\u044a\u0432 \u0432\u0440\u044a\u0437\u043a\u0430 \u0441 \u0432\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430
mail.thread.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043C\u0430 \u0433\u043E\u0441\u043F\u043E\u0436\u043E/\u0423\u0432\u0430\u0436\u0430\u0435\u043C\u0438 \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D\u0435,<br />\u041D\u044F\u043A\u043E\u043B\u043A\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043B\u0438 \u0412\u0430\u0448\u0430\u0442\u0430 \u043E\u0431\u0449\u0438\u043D\u0430, \u0437\u0430\u043F\u043E\u0447\u043D\u0430\u0445\u0430 \u0434\u0438\u0441\u043A\u0443\u0441\u0438\u044F. \u041C\u043E\u043B\u044F, \u0432\u043B\u0435\u0437\u0442\u0435 \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B\u0430 WiFi4EU, \u0437\u0430 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0435,<br />\u0415\u043A\u0438\u043F\u044A\u0442 \u043D\u0430 WiFi4EU \u0432 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0430\u0442\u0430 \u043A\u043E\u043C\u0438\u0441\u0438\u044F<br /><br />\u0422\u043E\u0432\u0430 \u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435. \u041C\u043E\u043B\u044F, \u043D\u0435 \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F\u0439\u0442\u0435 \u043D\u0430 \u0442\u043E\u0432\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E \u043F\u0438\u0441\u043C\u043E: \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u043D\u0438\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0435\u043D \u0430\u0434\u0440\u0435\u0441 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043D\u0435 \u0441\u0435 \u0441\u043B\u0435\u0434\u044F\u0442. \u041D\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043D\u0430 WiFi4EU \u0449\u0435 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u0447\u0435\u0441\u0442\u043E \u0437\u0430\u0434\u0430\u0432\u0430\u043D\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438. 
mail.voucherApply.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 WiFi4EU \u2014 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: WiFi4EU \u2013 \u0438\u0441\u043a\u0430\u043d\u0435 \u0437\u0430 \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0438\u0442\u0435\u043b\u043d\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438
mail.dgConn.requestDocuments.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br/>\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435.<br/><br/>\u041a\u0430\u043a\u0442\u043e \u0435 \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u043e \u043d\u0430 \u043d\u0430\u0448\u0438\u044f <a href="{0}">\u0443\u0435\u0431\u0441\u0430\u0439\u0442</a>, \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u0435 \u043a\u044a\u043c \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0442\u0430 \u0441\u0438 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438:<br/>1. \u041f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043e \u0441\u043a\u0430\u043d\u0438\u0440\u0430\u043d\u043e \u043a\u043e\u043f\u0438\u0435 \u043e\u0442 \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u0441\u044a\u0433\u043b\u0430\u0441\u0438\u0435 \u0437\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u043d\u0435 \u0438 \u043a\u043e\u043f\u0438\u0435 \u043e\u0442 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u0430\u043c\u043e\u043b\u0438\u0447\u043d\u043e\u0441\u0442 \u043d\u0430 \u043a\u043c\u0435\u0442\u0430/\u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430 (\u043d\u0430\u043f\u0440. \u043b\u0438\u0447\u043d\u0430 \u043a\u0430\u0440\u0442\u0430, \u043f\u0430\u0441\u043f\u043e\u0440\u0442).<br/>2. \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0439\u0442\u043e \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044f\u0432\u0430, \u0447\u0435 \u0412\u0438\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430\u0442\u0435 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430 (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0430\u043a\u0442 \u0437\u0430 \u043d\u043e\u043c\u0438\u043d\u0438\u0440\u0430\u043d\u0435)<br/><br/>\u041c\u043e\u043b\u044f, \u043a\u0430\u0447\u0435\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043a\u0430\u0442\u043e \u043e\u0442\u0434\u0435\u043b\u043d\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">\u041c\u043e\u044f\u0442 \u043f\u0440\u043e\u0444\u0438\u043b</a>, \u043a\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449 \u0444\u043e\u0440\u043c\u0430\u0442 (.pdf, .png \u0438\u043b\u0438 .jpg).<br/>\u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u0442\u0435 \u0435\u0434\u0432\u0430 \u0441\u043b\u0435\u0434 \u043a\u0430\u0442\u043e \u0441\u0442\u0435 \u043a\u0430\u0447\u0438\u043b\u0438 \u0438\u0437\u0438\u0441\u043a\u0432\u0430\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438.<br/><br/>\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br/>WiFi4EU<br/><br/> \u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
mail.discussionMunicipality.subject=\u041e\u0442\u043d\u043e\u0441\u043d\u043e: \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 WiFi4EU \u2014 \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u0441\u0430 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
mail.discussionMunicipality.body=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435,<br /><br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0445\u0442\u0435 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0441\u0445\u0435\u043c\u0430\u0442\u0430 WiFi4EU.<br /><br />\u041f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0441\u0442\u0435 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430 \u0435 \u043e\u0442\u043a\u0440\u0438\u043b\u0430 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430. \u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u0430, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u043a\u043e\u044f \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043e\u0442\u043d\u0435\u0441\u0435\u043d\u0430 \u043a\u044a\u043c \u0412\u0430\u0448\u0430\u0442\u0430 \u043e\u0431\u0449\u0438\u043d\u0430.<br /><br />\u0417\u0430 \u0434\u0430 \u0441\u0435 \u0440\u0435\u0448\u0438 \u0442\u043e\u0437\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u043c\u043e\u043b\u044f, \u0432\u043b\u0435\u0437\u0442\u0435 \u0432 \u043f\u0440\u043e\u0444\u0438\u043b\u0430 \u0441\u0438 \u043d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU, \u0437\u0430 \u0434\u0430 \u043e\u0431\u0441\u044a\u0434\u0438\u0442\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0430 \u0441 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0438 \u0432 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0441\u0438\u043e\u043d\u0435\u043d \u0444\u043e\u0440\u0443\u043c. \u0410\u043a\u043e \u043d\u0435 \u0441\u0442\u0435 \u0432 \u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0434\u0430 \u0440\u0435\u0448\u0438\u0442\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u043e\u0438\u0441\u043a\u0430\u0442\u0435 \u043d\u0430\u043c\u0435\u0441\u0430 \u043e\u0442 \u0441\u0442\u0440\u0430\u043d\u0430 \u043d\u0430 \u0435\u043a\u0438\u043f\u0430 \u043d\u0430 WiFi4EU.<br /><br />\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br /><br />\u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU<br /><br />\u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU\u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 WiFi4EU \u2014 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 
mail.correctionRequestEmail.header=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430 \u0433\u043e\u0441\u043f\u043e\u0436\u043e/\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435, <br/><br/>  \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0412\u0438, \u0447\u0435 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u0445\u0442\u0435. <br/>  \u041f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0430\u0432\u0430\u043c\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0442\u0435 \u043a\u0430\u0447\u0438\u043b\u0438 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU. <br/><br/>
mail.correctionRequestEmail.body1=\u0421\u043b\u0435\u0434 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043e\u0431\u0430\u0447\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0445\u043c\u0435 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441\u044a\u0441 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438. <br />  <ul>{0}{1}</ul><br />  <b>\u0417\u0430\u0442\u043e\u0432\u0430 \u0443\u0447\u0442\u0438\u0432\u043e \u0412\u0438 \u043c\u043e\u043b\u0438\u043c \u0434\u0430 \u043d\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043d\u0430\u0442\u0430 \u0432\u0435\u0440\u0441\u0438\u044f \u043d\u0430 \u0442\u0435\u0437\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 7 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u043d\u0438 \u0434\u043d\u0438 \u043e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e.</b> \u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0438 \u043a\u0430\u0447\u0435\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043a\u0430\u0442\u043e \u043e\u0442\u0434\u0435\u043b\u043d\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 WiFi4EU \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u041c\u043e\u044f\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430, \u043a\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d \u0444\u043e\u0440\u043c\u0430\u0442 (.pdf, .png \u0438\u043b\u0438 .jpg).<br /><br />  \u041c\u043e\u043b\u044f, \u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u0430\u043a\u043e \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043d\u0430\u0442\u0430 \u0432\u0435\u0440\u0441\u0438\u044f \u043d\u0430 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0438\u044f \u043f\u043e-\u0433\u043e\u0440\u0435 \u0441\u0440\u043e\u043a, \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0437\u0430 \u0442\u0430\u0437\u0438 \u043f\u043e\u043a\u0430\u043d\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0441\u0447\u0435\u0442\u0435\u043d\u0430 \u0437\u0430 \u043d\u0435\u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u0430.<br /><br />
mail.correctionRequestEmail.body2=\u0421\u043b\u0435\u0434 \u043f\u043e-\u0437\u0430\u0434\u044a\u043b\u0431\u043e\u0447\u0435\u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0445\u043c\u0435 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441 \u0434\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438:</b><br />  <ul>{0}{1}</ul><br />  <b>\u0423\u0447\u0442\u0438\u0432\u043e \u0412\u0438 \u043c\u043e\u043b\u0438\u043c \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0430 \u043d\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043d\u0430\u0442\u0430 \u0432\u0435\u0440\u0441\u0438\u044f \u043d\u0430 \u0442\u0435\u0437\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0432 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u043d\u0430 7 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u043d\u0438 \u0434\u043d\u0438 \u043e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e. </b> \u0412\u0430\u0448\u0430\u0442\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0441\u0447\u0438\u0442\u0430\u043d\u0430 \u0437\u0430 \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u0430 \u0434\u043e\u0440\u0438 \u0430\u043a\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043c \u0442\u0435\u0437\u0438 \u0434\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438 \u043f\u0440\u0438\u0434\u0440\u0443\u0436\u0430\u0432\u0430\u0449\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0441\u043b\u0435\u0434 \u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0438\u044f \u0441\u0440\u043e\u043a, \u043d\u043e \u0412\u0438 \u043c\u043e\u043b\u0438\u043c \u0434\u0430 \u0438\u043c\u0430\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u0442\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438 \u043f\u0440\u0435\u0434\u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u0437\u0432\u044a\u0437\u043c\u0435\u0437\u0434\u043d\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. <br /><br /> 
mail.correctionRequestEmail.signOff=\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435,<br /><br /> \u0415\u043a\u0438\u043f\u044a\u0442 \u043d\u0430 WiFi4EU <br /><br />  \u0422\u043e\u0432\u0430 \u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041c\u043e\u043b\u044f, \u043d\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f\u0439\u0442\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043f\u0438\u0441\u043c\u043e: \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0438\u0442\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0435\u043d \u0430\u0434\u0440\u0435\u0441 \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0441\u0435 \u0441\u043b\u0435\u0434\u044f\u0442. \u041d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 WiFi4EU \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0438 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
mail.correctionRequestEmail.type1=<li>[ \u0423\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0435\u043d\u0438\u0435 \u0437\u0430 \u0441\u044a\u0433\u043b\u0430\u0441\u0438\u0435 \u0437\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u043d\u0435 \u0438 \u043a\u043e\u043f\u0438\u0435 \u043d\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u0430\u043c\u043e\u043b\u0438\u0447\u043d\u043e\u0441\u0442 \u043d\u0430 \u043a\u043c\u0435\u0442\u0430/\u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[ \u0414\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0441\u0442\u0432\u043e \u0437\u0430 \u043d\u043e\u043c\u0438\u043d\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043a\u043c\u0435\u0442\u0430/\u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043d\u0430 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[ \u041a\u043e\u043f\u0438\u0435 \u043d\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430 \u0437\u0430 \u0441\u0430\u043c\u043e\u043b\u0438\u0447\u043d\u043e\u0441\u0442 \u043d\u0430 \u0443\u043f\u044a\u043b\u043d\u043e\u043c\u043e\u0449\u0435\u043d\u043e\u0442\u043e \u043b\u0438\u0446\u0435]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[ \u0424\u043e\u0440\u043c\u0443\u043b\u044f\u0440 \u0437\u0430 \u043f\u044a\u043b\u043d\u043e\u043c\u043e\u0449\u043d\u043e]: [{0}]</li>
mail.correctionRequestEmail.reason1=\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0435 \u043f\u043e\u0432\u0440\u0435\u0434\u0435\u043d, \u0442\u043e\u0435\u0441\u0442 \u043d\u0435\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e \u0435 \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0438. 
mail.correctionRequestEmail.reason2=\u0415\u0434\u0438\u043d \u0438 \u0441\u044a\u0449 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0435 \u043a\u0430\u0447\u0435\u043d \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u043f\u044a\u0442\u0438.
mail.correctionRequestEmail.reason3=\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u043d\u0435 \u0441\u0435 \u0447\u0435\u0442\u0435.
mail.correctionRequestEmail.reason4=\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0435 \u043d\u0435\u043f\u044a\u043b\u0435\u043d, \u0442\u043e\u0435\u0441\u0442 \u043b\u0438\u043f\u0441\u0432\u0430 \u0447\u0430\u0441\u0442 \u043e\u0442 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0430\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f. 
mail.correctionRequestEmail.reason5-1=\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u043d\u0435 \u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d, \u043c\u043e\u043b\u0438\u043c \u0434\u0430 \u043d\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u0430\u043c\u043e\u043b\u0438\u0447\u043d\u043e\u0441\u0442.
mail.correctionRequestEmail.reason5-2=\u0414\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0441\u0442\u0432\u043e\u0442\u043e \u0437\u0430 \u043d\u043e\u043c\u0438\u043d\u0438\u0440\u0430\u043d\u0435, \u043a\u043e\u0435\u0442\u043e \u0441\u0442\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438, \u0437\u0430 \u0441\u044a\u0436\u0430\u043b\u0435\u043d\u0438\u0435 \u043d\u0435 \u0434\u043e\u043a\u0430\u0437\u0432\u0430, \u0447\u0435 \u0412\u0438\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430\u0442\u0435 \u043e\u0431\u0449\u0438\u043d\u0430\u0442\u0430.
mail.correctionRequestEmail.reason5-3=\u0424\u043e\u0440\u043c\u0443\u043b\u044f\u0440\u044a\u0442 \u0437\u0430 \u043f\u044a\u043b\u043d\u043e\u043c\u043e\u0449\u043d\u043e \u043d\u0435 \u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0435\u043d. \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u044f \u0444\u043e\u0440\u043c\u0443\u043b\u044f\u0440, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d \u043d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u043d\u0430 <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEA</a>  (\u0444\u043e\u0440\u043c\u0443\u043b\u044f\u0440\u044a\u0442 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0438\u0437\u0442\u0435\u0433\u043b\u0435\u043d \u043e\u0442 \u043f\u043e\u0440\u0442\u0430\u043b\u0430).
mail.correctionRequestEmail.reason6=\u041b\u0438\u043f\u0441\u0432\u0430 \u043f\u043e\u0434\u043f\u0438\u0441 \u0438\u043b\u0438 \u043d\u0435 \u0441\u043c\u0435 \u0432 \u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0434\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u044f \u043f\u043e\u0434\u043f\u0438\u0441.
mail.dgConn.voucherAssignment.subject=WiFi4EU - Your application to WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications.
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.sendUserEmail.beneficiary.subject=Subject: WIFI4EU contact person
mail.sendUserEmail.beneficiary.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing municipality registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.