mail.submission.subject=WiFi4EU \u2013 Va\u0161e pogodbeno podjetje Wi-Fi je oddalo poro\u010Dilo o namestitvi
mail.submission.body=Spo\u0161tovani,<br /><br />sporo\u010Damo vam, da je podjetje za namestitev omre\u017Eja Wi-Fi danes na portalu WiFi4EU oddalo poro\u010Dilo o namestitvi. Prosimo vas, da se \u010Dim prej prijavite na portal in preverite pravilnost oddanega poro\u010Dila. \u010Ce se z vsebino poro\u010Dila ne strinjate oziroma \u017Eelite zahtevati popravek, vam portal omogo\u010Da, da poro\u010Dilo vrnete podjetju v popravek.<br /><br />\u010Ce poro\u010Dilo odobrite, bo agencija prejela zahtevek za pla\u010Dilo.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010Dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010Du WiFi4EU.
mail.confirmation.subject=WiFi4EU \u2013 Upravi\u010Denec [municipality name] je odobril va\u0161e poro\u010Dilo o namestitvi
mail.confirmation.body=Spo\u0161tovani,<br /><br />ob\u010Dina je danes odobrila va\u0161e poro\u010Dilo o namestitvi omre\u017Eja Wi-Fi. Agencija bo pred nakazilom pla\u010Dila prek samodejnega sistema daljinskega spremljanja potrdila tehni\u010Dno poro\u010Dilo.<br /><br />Kakor hitro bo tehni\u010Dno poro\u010Dilo potrjeno, boste o tem obve\u0161\u010Deni in agencija bo nakazala pla\u010Dilo bona na ban\u010Dni ra\u010Dun, ki ste ga navedli na portalu WiFi4EU.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br >To je samodejno sporo\u010Dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010Du WiFi4EU.
mail.revision.subject=WiFi4EU \u2013 Upravi\u010Denec [municipality name] zahteva popravek va\u0161ega poro\u010Dila o namestitvi
mail.revision.body=Spo\u0161tovani,<br /><br />z veseljem vas obve\u0161\u010Damo, da je va\u0161e omre\u017Eje Wi-Fi uspe\u0161no prestalo preverjanje na\u0161ega daljinskega sistema in da bo agencija podjetju za namestitev Wi-Fi zdaj izpla\u010Dala bon.  Obvestili vas bomo, ko bo opravljeno nakazilo na ban\u010Dni ra\u010Dun, ki ga je podjetje za namestitev WiFi navedlo na portalu WiFi4EU.<br /><br />Daljinsko spremljanje omre\u017Eja, ki ga dolo\u010Da \u010Dlen 9 sporazuma o nepovratnih sredstvih, se za\u010Denja z dana\u0161njim dnem in sistem bo tri leta preverjal, ali omre\u017Eje nemoteno deluje in je dostopno dr\u017Eavljanom.<br /><br />Zahvaljujemo se vam za sodelovanje v shemi WiFi4EU.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010Dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010Du WiFi4EU.
mail.subject=Zadeva: Registracija WiFi4EU \u2013 zahvaljujemo se vam za registracijo
mail.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za registracijo v sistemu WiFi4EU. <br /><br /> Informacije o naslednjem razpisu za zbiranje prijav bodo objavljene na spleti\u0161\u010du WiFi4EU. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU. 
mail.thread.subject=Zadeva: WiFi4EU \u2013 za\u010detek razprave v zvezi z va\u0161o ob\u010dino
mail.thread.body=Spo\u0161tovani,<br />drugi zastopniki, ki so registrirali va\u0161o ob\u010Dino, so za\u010Deli razpravo. Prijavite se na portalu WiFi4EU in si oglejte sporo\u010Dilo.<br /><br />Lep pozdrav,<br />Skupina WiFi4EU<br /><br />To je samodejno sporo\u010Dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010Du WiFi4EU. 
mail.voucherApply.subject=Zadeva: Prijava WiFi4EU \u2013 prejeta
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=Zadeva: WiFi4EU \u2013 zahtevek za dokazila
mail.dgConn.requestDocuments.body=Spo\u0161tovani,<br/>zahvaljujemo se vam za registracijo.<br/><br/>Kot je navedeno na na\u0161em <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">spleti\u0161\u010du</a>, morate za dokon\u010danje postopka registracije predlo\u017eiti naslednja dokazila:<br/>1. podpisano skenirano kopijo dokazila o sporazumu za prijavo in kopijo osebnega dokumenta \u017eupana oz. predsednika ob\u010dine (npr. osebne izkaznice, potnega lista)<br/>2. dokazilo, da zastopate ob\u010dino (akt o imenovanju)<br/><br/>Dokumente lahko nalo\u017eite kot lo\u010dene datoteke (v ustrezni obliki .pdf, png ali .jpg) na portalu WiFi4EU, in sicer v zavihku <a href="{0}">Moj ra\u010dun</a>.<br/>Prijavite se lahko samo, \u010de ste nalo\u017eili zahtevana dokazila.<br/><br/>S spo\u0161tovanjem,<br/>WiFi4EU<br/><br/>To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
mail.discussionMunicipality.subject=Zadeva: Registracija WiFi4EU \u2013 zaznanih ve\u010d registracij
mail.discussionMunicipality.body=Spo\u0161tovani, <br /><br /> zahvaljujemo se vam za registracijo v sistemu WiFi4EU. <br /><br /> To sporo\u010dilo vam po\u0161iljamo, ker je sistem zaznal ve\u010d kot eno registracijo za va\u0161o ob\u010dino. Va\u0161o registracijo moramo preveriti in ugotoviti, katero registracijo lahko dodelimo va\u0161i ob\u010dini. <br /><br /> Prosimo vas, da se prijavite na spleti\u0161\u010du WiFi4EU ter v razdelku za razpravo kontaktirate druge prosilce in poskusite skupaj re\u0161iti zadevo. \u010ce zadeve ne morete re\u0161iti, se obrnite na skupino WiFi4EU. <br /><br /> Lep pozdrav, <br /><br /> Skupina WiFi4EU <br /><br /> To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=Registracija WiFi4EU \u2013 dokazila 
mail.correctionRequestEmail.header=Spo\u0161tovani,<br/><br/>  zahvaljujemo se vam za prijavo. <br/>  Potrjujemo prejem dokazil, ki ste jih nalo\u017eili na portalu WiFi4EU. <br/><br/>
mail.correctionRequestEmail.body1=Toda pri natan\u010dnej\u0161em pregledu smo ugotovili naslednje pomanjkljivosti pri zahtevanih dokazilih: <br />  <ul>{0}{1}</ul><br />  <b>Vljudno vas prosimo, da nam pravilno razli\u010dico tega dokumenta/teh dokumentov po\u0161ljete v 7 koledarskih dneh od prejema tega elektronskega sporo\u010dila.</b> Dokumente preverite in jih nalo\u017eite na portalu WiFi4EU na strani Moja prijava kot lo\u010dene datoteke v ustrezni obliki (.pdf, .png, .jpg).<br /><br />  \u010ce pravilnih dokazil ne boste predlo\u017eili v zgoraj navedenem roku, bo veljalo, da va\u0161a prijava na ta razpis ne izpolnjuje pogojev.<br /><br />
mail.correctionRequestEmail.body2=Pri natan\u010dnej\u0161em pregledu smo ugotovili naslednje pomanjkljivosti pri dodatnih dokazilih:</b><br />  <ul>{0}{1}</ul><br />  <b>Vljudno vas prosimo, da nam pravilno razli\u010dico tega dokumenta/teh dokumentov po\u0161ljete v 7 koledarskih dneh od prejema tega elektronskega sporo\u010dila.</b>  Va\u0161a prijava bo \u0161e vedno izpolnjevala pogoje, tudi \u010de bomo pravilna dodatna dokazila prejeli po navedenem roku, opozarjamo pa, da jih morate predlo\u017eiti pred podpisom sporazuma o dodelitvi sredstev. <br /><br /> 
mail.correctionRequestEmail.signOff=Lep pozdrav,<br /><br /> Skupina WiFi4EU <br /><br />  To je samodejno sporo\u010dilo, zato nanj ne odgovarjajte: tega e-naslova ne pregledujemo. Vse informacije, tudi vpra\u0161anja in odgovore, boste na\u0161li na spleti\u0161\u010du WiFi4EU.
mail.correctionRequestEmail.type1=<li> Soglasje s prijavo in kopija osebnega dokumenta \u017eupana/predsednika ob\u010dine: {0}</li>
mail.correctionRequestEmail.type2=<li> Dokazilo o imenovanju \u017eupana/predsednika ob\u010dine: {0}</li>
mail.correctionRequestEmail.type3=<li> Kopija osebnega dokumenta poobla\u0161\u010dene osebe: {0}</li>
mail.correctionRequestEmail.type4=<li> Obrazec za poobla\u0161\u010deno osebo: {0}</li>
mail.correctionRequestEmail.reason1=dokument je \u017eal pokvarjen, tj. ni ga mogo\u010de odpreti 
mail.correctionRequestEmail.reason2=isti dokument ste nalo\u017eili ve\u010dkrat
mail.correctionRequestEmail.reason3=dokument je \u017eal neberljiv
mail.correctionRequestEmail.reason4=dokument je \u017eal nepopoln, tj. manjkajo obvezni podatki
mail.correctionRequestEmail.reason5-1=dokument je \u017eal nepravilen, predlo\u017eiti morate veljavni osebni dokument
mail.correctionRequestEmail.reason5-2=predlo\u017eeno dokazilo o imenovanju \u017eal ne dokazuje, da zastopate ob\u010dino
mail.correctionRequestEmail.reason5-3=obrazec za poobla\u0161\u010deno osebo je \u017eal nepravilen: uporabiti morate obrazec, objavljen na spleti\u0161\u010du <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEA</a> (obrazec lahko prenesete s portala)
mail.correctionRequestEmail.reason6=ni podpisa oziroma ne moremo preveriti e-podpisa
mail.dgConn.voucherAssignment.subject=WiFi4EU: va\u0161a prijava za bon WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications.
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.sendUserEmail.beneficiary.subject=Subject: WIFI4EU contact person
mail.sendUserEmail.beneficiary.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing municipality registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
mail.sendNewUserSupplier.subject=Subject: WIFI4EU contact person
mail.sendNewUserSupplier.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing Wi-Fi installation company registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
# CNS messages
mail.inoperationInstallation.subject=Notification of inactivity after installation confirmation
mail.inoperationInstallation.body=<p>Dear Madam/Sir,</p><p>Please be notified that <b>7</b> days have passed since you confirmed the installation report and we cannot confirm that your Wi-Fi installation is operational.</p><p>We are kindly asking you to confirm with the Wi-Fi installation company if the actual installation is working or if the URL they specified is actual.</p><p>Please be notified that we need at least 10 users to log in your Wi-Fi before we can confirm that it is operational.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationInstallation.summary=Notification of inactivity after installation confirmation
mail.inoperation.subject=Installation site not operational
mail.inoperation.body=<p>Dear Madam/Sir,</p><p>this is a <b>%d</b> notification that one or more of your Wi-Fi installation sites is not operational.</p><p>Please make sure that the installation site is operational.</p><p>If you have a legitimate reason for stopping the Wi-Fi site please disregard this e-mail.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperation.summary=Installation site not operational
mail.inoperationLastWarning.subject=Last call:Installation site not operational
mail.inoperationLastWarning.body=<p>Dear Madam /Sir,</p><p>for more than 56 days your Wi-Fi is not operational. This is in contradiction to the grant agreement which stipulates that Wi-Fi networks should be operational for 3 years.</p><p>This is the last warning before submitting formal pre-notification letter and taking legal actions to recover the amount of grant agreement.</p><p>Please do make sure your Wi-Fi network is operational!</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationLastWarning.summary=Last call:Installation site not operational
mail.installationConfirmation.subject=Installation Site Confirmed
mail.installationConfirmation.body=<p>Dear Madam /Sir,</p>your new wifi installation was completed without any problems.<p></p><p>Kind regards,</p><p>WiFi4EU</p>
mail.installationConfirmation.summary=Installation Site Confirmed
mail.installationConfirmationBeneficiary.subject=WiFi4EU - Approval confirmation of your installation report by the beneficiary 
mail.installationConfirmationBeneficiary.body=<p>Dear Madam /Sir,</p><p>The Installation report you have submitted has been approved by the municipality today. The Agency shall confirm the technical report through its automated remote monitoring tool before proceeding to the payment.</p><p>You will receive a further notification as soon as the remote confirmation is obtained, subsequent to which the Agency will make the payment of the voucher to the bank account indicated in the WiFi4EU portal.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationConfirmationBeneficiary.summary=Installation Site Confirmed
mail.installationRejectionBeneficiary.subject=WiFi4EU - Revision request of your installation report by the beneficiary  
mail.installationRejectionBeneficiary.body=<p>Dear Madam /Sir,</p><p>This is to inform you that the municipality has not approved your report and has sent it back to you for revision. You are invited to get in touch with the municipality directly in order to clarify elements which may require correction.</p><p>Please note that the approval of the report by the municipality is a pre-requisite for the payment of the voucher by the Agency.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationRejectionBeneficiary.summary=Installation Site Rejected

