mail.submission.subject=WiFi4EU \u2013 Kommunens wifi-f\u00F6retag har l\u00E4mnat installationsrapport
mail.submission.body=Hej!<br /><br /><Wifi-f\u00F6retaget har nu lagt in sin installationsrapport p\u00E5 WiFi4EU-portalen. Vi vill be er att s\u00E5 snart som m\u00F6jligt koppla upp er till portalen och kontrollera att rapporten \u00E4r korrekt. Om ni inte \u00E4r inf\u00F6rst\u00E5dda med rapporten kan ni be wifi-f\u00F6retaget att r\u00E4tta den.<br /><br />Annars ber vi er att godk\u00E4nna rapporten s\u00E5 att byr\u00E5n kan g\u00E5 vidare med betalningen.<br /><br />Med v\u00E4nlig h\u00E4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00E5r inte att svara p\u00E5. Det \u00E4r ingen som bevakar brevl\u00E5dan. P\u00E5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00E5gor.
mail.confirmation.subject=WiFi4EU \u2013 Din installationsrapport har godk\u00E4nts av bidragsmottagaren [municipality name]
mail.confirmation.body=Hej!<br /><br />Din installationsrapport har nu godk\u00E4nts av kommunen. Med hj\u00E4lp av automatisk fj\u00E4rr\u00F6vervakning kommer byr\u00E5n nu att kontrollera att allt fungerar som det ska.<br /><br />Du f\u00E5r ett meddelande n\u00E4r kontrollen \u00E4r klar. D\u00E4refter kommer byr\u00E5n att utbetala checken till det bankkonto som du har uppgett p\u00E5 WiFi4EU-portalen.<br /><br />Med v\u00E4nlig h\u00E4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00E5r inte att svara p\u00E5. Det \u00E4r ingen som bevakar brevl\u00E5dan. P\u00E5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00E5gor.
mail.revision.subject=WiFi4EU \u2013 R\u00E4ttelse av installationsrapport f\u00F6r bidragsmottagaren [municipality name]
mail.revision.body=Hej!<br /><br />Vi vill meddela att vi har kontrollerat wifi-n\u00E4tet via fj\u00E4rr\u00F6vervakning och sett att det fungerar. Byr\u00E5n kommer nu att utbetala checken till det bankkonto som wifi-f\u00F6retaget har uppgett p\u00E5 portalen. Vi meddelar n\u00E4r vi har gjort betalningen.<br /><br />Vi kommer att forts\u00E4tta att fj\u00E4rr\u00F6vervaka installationen i tre \u00E5r fr\u00E5n och med i dag f\u00F6r att f\u00F6rvissa oss om att n\u00E4tet fungerar och \u00E4r tillg\u00E4ngligt f\u00F6r allm\u00E4nheten (artikel 9 i bidragsavtalet).<br /><br />Tack f\u00F6r att du deltar i WiFi4EU-initiativet!<br /><br />Med v\u00E4nlig h\u00E4lsning<br />WiFi4EU-teamet<br /><br />Detta meddelande har skapats automatiskt och g\u00E5r inte att svara p\u00E5. Det \u00E4r ingen som bevakar brevl\u00E5dan. P\u00E5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00E5gor.
mail.subject=\u00c4rende: WiFi4EU-registrering \u2013 tack
mail.body=Hej! <br /><br /> Tack f\u00f6r din registrering i WiFi4EU. <br /><br /> Ta reda p\u00e5 n\u00e4r n\u00e4sta ans\u00f6kningsomg\u00e5ng starta p\u00e5 WiFi4EU-webbplatsen. <br /><br /> Med v\u00e4nlig h\u00e4lsning <br /><br /> WiFi4EU-teamet <br /><br /> Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-webbplatsen hittar du mer information och en lista med vanliga fr\u00e5gor. 
mail.thread.subject=\u00c4rende: WiFi4EU \u2013 din kommun diskuteras i forumet
mail.thread.body=Hej!<br />Flera av de f\u00F6retr\u00E4dare som har registrerat din kommun har inlett en diskussion i forumet. Logga in p\u00E5 WiFi4EU-portalen f\u00F6r att l\u00E4sa meddelandet.<br /><br />Med v\u00E4nlig h\u00E4lsning<br />WiFi4EU-teamet<br /><br />Detta mejl har skapats automatiskt och g\u00E5r inte att svara p\u00E5. Det \u00E4r ingen som bevakar brevl\u00E5dan. P\u00E5 WiFi4EU-webbplatsen hittar du mer information och en lista med vanliga fr\u00E5gor. 
mail.voucherApply.subject=\u00c4rende: WiFi4EU-ans\u00f6kan \u2013 ans\u00f6kan mottagen 
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=\u00c4rende: WiFi4EU \u2013 beg\u00e4ran om styrkande handlingar 
mail.dgConn.requestDocuments.body=Hej!<br />Tack f\u00f6r din registrering.<br /><br />S\u00e5som framg\u00e5r av v\u00e5r <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">webbplats</a> beh\u00f6ver vi f\u00f6ljande styrkande handlingar f\u00f6r att kunna slutf\u00f6ra registreringen:<br />1. Ett underskrivet och inskannat intyg om samtycke till ans\u00f6kan med en kopia av borgm\u00e4starens/kommunalr\u00e5dets id-handling (t.ex. id-kort eller pass)<br />2. En handling som visar att du f\u00f6retr\u00e4der kommunen (t.ex. en utn\u00e4mningshandling)<br /><br />Ladda upp handlingarna som skilda filer i l\u00e4mpligt format (pdf, png eller jpg) p\u00e5 sidan <a href="{0}">Mitt konto</a> p\u00e5 WiFi4EU-webbplatsen.<br />T\u00e4nk p\u00e5 att m\u00e5ste ladda upp alla n\u00f6dv\u00e4ndiga handlingar innan du kan s\u00f6ka.<br /><br />Med v\u00e4nlig h\u00e4lsning<br />WiFi4EU<br /><br />Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-webbplatsen hittar du mer information och en lista med vanliga fr\u00e5gor.
mail.discussionMunicipality.subject=\u00c4rende: WiFi4EU-registrering \u2013 dubbelregistrering
mail.discussionMunicipality.body=Hej! <br /><br /> Tack f\u00f6r din registrering i WiFi4EU. <br /><br /> Du har f\u00e5tt det h\u00e4r mejlet eftersom systemet har uppt\u00e4ckt flera registreringar f\u00f6r din kommun. Din registrering m\u00e5ste verifieras f\u00f6r att vi ska kunna fastst\u00e4lla vilken registrering som g\u00e4ller din kommun. <br /><br /> F\u00f6rs\u00f6k att l\u00f6sa problemet genom att logga in p\u00e5 WiFi4EU-webbplatsen och kontakta de \u00f6vriga s\u00f6kande via forumet. Om du inte kan l\u00f6sa problemet kan du be WiFi4EU-teamet om hj\u00e4lp. <br /><br /> Med v\u00e4nlig h\u00e4lsning <br /><br /> WiFi4EU-teamet <br /><br /> Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-webbplatsen hittar du mer information och en lista med vanliga fr\u00e5gor. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU \u2013 Missilng or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU \u2013 Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=WiFi4EU-registrering \u2013 styrkande handlingar 
mail.correctionRequestEmail.header=Hej!<br/><br/>  Tack f\u00f6r din ans\u00f6kan. <br/>  Vi har f\u00e5tt de styrkande handlingar som du laddade upp p\u00e5 WiFi4EU-portalen. <br/><br/>
mail.correctionRequestEmail.body1=Men efter en n\u00e4rmare granskning uppt\u00e4ckte vi f\u00f6ljande problem med de n\u00f6dv\u00e4ndiga styrkande handlingarna: <br />  <ul>{0}{1}</ul><br />  <b>Vi ber d\u00e4rf\u00f6r om en korrekt version av handlingarna inom sju kalenderdagar fr\u00e5n mottagandet av detta mejl.</b> Kontrollera och ladda upp handlingarna som separata filer i till\u00e5tet format (pdf, png eller jpg) p\u00e5 sidan Min ans\u00f6kan p\u00e5 WiFi4EU-portalen.<br /><br />  T\u00e4nk p\u00e5 att vi m\u00e5ste f\u00e5 en korrekt version av de n\u00f6dv\u00e4ndiga handlingarna inom utsatt tid. Annars \u00e4r ans\u00f6kan ogiltig.<br /><br />
mail.correctionRequestEmail.body2=Vid en ytterligare kontroll uppt\u00e4ckte vi dessutom f\u00f6ljande problem med de kompletterande styrkande handlingarna:</b><br />  <ul>{0}{1}</ul><br />  <b>Vi ber d\u00e4rf\u00f6r ocks\u00e5 om en korrekt version av dessa handlingar inom sju kalenderdagar fr\u00e5n mottagandet av detta mejl. </b> Ans\u00f6kan \u00e4r giltig \u00e4ven om vi f\u00e5r de kompletterande handlingarna efter utsatt tid, men vi m\u00e5ste ha f\u00e5tt dem innan bidragsavtalet kan undertecknas. <br /><br />
mail.correctionRequestEmail.signOff=Med v\u00e4nlig h\u00e4lsning<br /><br /> WiFi4EU <br /><br />  Detta meddelande har skapats automatiskt och g\u00e5r inte att svara p\u00e5. Det \u00e4r ingen som bevakar brevl\u00e5dan. P\u00e5 WiFi4EU-portalen hittar du mer information och en lista med vanliga fr\u00e5gor.
mail.correctionRequestEmail.type1=<li>[ Samtycke till ans\u00f6kan med en kopia av borgm\u00e4starens/kommunalr\u00e5dets id-handling]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[ Handling som visar att borgm\u00e4staren/kommunalr\u00e5det f\u00f6retr\u00e4der kommunen]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[ Kopia av den bemyndigade personens id-handling]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[ Formul\u00e4r om bemyndigad person]: [{0}]</li>
mail.correctionRequestEmail.reason1=Handlingen verkar vara skadad, dvs. vi kan inte \u00f6ppna den. 
mail.correctionRequestEmail.reason2=Samma handling har laddats upp flera g\u00e5nger.
mail.correctionRequestEmail.reason3=Handlingen \u00e4r ol\u00e4sbar.
mail.correctionRequestEmail.reason4=Handlingen \u00e4r ofullst\u00e4ndig, dvs. n\u00f6dv\u00e4ndiga uppgifter saknas. 
mail.correctionRequestEmail.reason5-1=Handlingen \u00e4r ogiltig. V\u00e4nligen anv\u00e4nd en giltig id-handling.
mail.correctionRequestEmail.reason5-2=Av handlingen framg\u00e5r inte att du f\u00f6retr\u00e4der kommunen.
mail.correctionRequestEmail.reason5-3=Formul\u00e4ret \u00e4r felaktigt. V\u00e4nligen anv\u00e4nd det godk\u00e4nda formul\u00e4ret p\u00e5 <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEA</a>s webbplats (d\u00e4r du kan ladda ner formul\u00e4ret).
mail.correctionRequestEmail.reason6=Underskriften saknas/Vi kunde inte verifiera e-signaturen.
mail.dgConn.voucherAssignment.subject=WiFi4EU - Your application to WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications.
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
# CNS messages
mail.inoperationInstallation.subject=Notification of inactivity after installation confirmation
mail.inoperationInstallation.body=<p>Dear Madam/Sir,</p><p>Please be notified that <b>7</b> days have passed since you confirmed the installation report and we cannot confirm that your Wi-Fi installation is operational.</p><p>We are kindly asking you to confirm with the Wi-Fi installation company if the actual installation is working or if the URL they specified is actual.</p><p>Please be notified that we need at least 10 users to log in your Wi-Fi before we can confirm that it is operational.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationInstallation.summary=Notification of inactivity after installation confirmation
mail.inoperation.subject=Installation site not operational
mail.inoperation.body=<p>Dear Madam/Sir,</p><p>this is a <b>%d</b> notification that one or more of your Wi-Fi installation sites is not operational.</p><p>Please make sure that the installation site is operational.</p><p>If you have a legitimate reason for stopping the Wi-Fi site please disregard this e-mail.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperation.summary=Installation site not operational
mail.inoperationLastWarning.subject=Last call:Installation site not operational
mail.inoperationLastWarning.body=<p>Dear Madam /Sir,</p><p>for more than 56 days your Wi-Fi is not operational. This is in contradiction to the grant agreement which stipulates that Wi-Fi networks should be operational for 3 years.</p><p>This is the last warning before submitting formal pre-notification letter and taking legal actions to recover the amount of grant agreement.</p><p>Please do make sure your Wi-Fi network is operational!</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationLastWarning.summary=Last call:Installation site not operational
mail.installationConfirmation.subject=Installation Site Confirmed
mail.installationConfirmation.body=<p>Dear Madam /Sir,</p>your new wifi installation was completed without any problems.<p></p><p>Kind regards,</p><p>WiFi4EU</p>
mail.installationConfirmation.summary=Installation Site Confirmed
mail.installationConfirmationBeneficiary.subject=WiFi4EU - Approval confirmation of your installation report by the beneficiary 
mail.installationConfirmationBeneficiary.body=<p>Dear Madam /Sir,</p><p>The Installation report you have submitted has been approved by the municipality today. The Agency shall confirm the technical report through its automated remote monitoring tool before proceeding to the payment.</p><p>You will receive a further notification as soon as the remote confirmation is obtained, subsequent to which the Agency will make the payment of the voucher to the bank account indicated in the WiFi4EU portal.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationConfirmationBeneficiary.summary=Installation Site Confirmed
mail.installationRejectionBeneficiary.subject=WiFi4EU - Revision request of your installation report by the beneficiary  
mail.installationRejectionBeneficiary.body=<p>Dear Madam /Sir,</p><p>This is to inform you that the municipality has not approved your report and has sent it back to you for revision. You are invited to get in touch with the municipality directly in order to clarify elements which may require correction.</p><p>Please note that the approval of the report by the municipality is a pre-requisite for the payment of the voucher by the Agency.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationRejectionBeneficiary.summary=Installation Site Rejected

