mail.submission.subject=WiFi4EU \u2013 P\u0159edlo\u017Eena zpr\u00E1va o instalaci s\u00EDt\u011B wifi
mail.submission.body=Dobr\u00FD den <br /><br />Oznamujeme V\u00E1m, \u017Ee spole\u010Dnost odpov\u00EDdaj\u00EDc\u00ED za instalaci va\u0161ich wi-fi s\u00EDt\u00ED dnes p\u0159es port\u00E1l WiFi4EU p\u0159edlo\u017Eila zpr\u00E1vu o instalaci. \u017D\u00E1d\u00E1me V\u00E1s, abyste bez zbyte\u010Dn\u00E9ho odkladu na port\u00E1lu ov\u011B\u0159ili spr\u00E1vnost \u00FAdaj\u016F ve zpr\u00E1v\u011B uveden\u00FDch. Pokud s jej\u00EDm obsahem nebudete souhlasit nebo budete po\u017Eadovat, aby v n\u00ED byly provedeny opravy, m\u016F\u017Eete ji za t\u00EDm \u00FA\u010Delem zaslat dan\u00E9 spole\u010Dnosti zp\u011Bt.<br /><br />Po schv\u00E1len\u00ED zpr\u00E1vy bude agentu\u0159e proplacen poukaz.<br /><br />S \u00FActou<br />T\u00FDm WiFi4EU<br /><br />Toto je automatick\u00E1 zpr\u00E1va. Neodpov\u00EDdejte na ni, e-mailov\u00FD \u00FA\u010Det nen\u00ED monitorov\u00E1n. Na internetov\u00FDch str\u00E1nk\u00E1ch projektu WiFi4EU najdete dal\u0161\u00ED informace, v\u010Detn\u011B seznamu \u010Dasto kladen\u00FDch ot\u00E1zek.
mail.confirmation.subject=WiFi4EU \u2013 Va\u0161e zpr\u00E1va o instalaci schv\u00E1lena p\u0159\u00EDjemcem [municipality name]
mail.confirmation.body=Dobr\u00FD den<br /><br />V\u00E1mi p\u0159edlo\u017Eenou zpr\u00E1vu o instalaci za\u0159\u00EDzen\u00ED dnes obec schv\u00E1lila. P\u0159ed proveden\u00EDm platby agentura je\u0161t\u011B provede ov\u011B\u0159en\u00ED technick\u00E9 zpr\u00E1vy prost\u0159ednictv\u00EDm automatizovan\u00E9ho n\u00E1stroje pro d\u00E1lkov\u00E9 monitorov\u00E1n\u00ED syst\u00E9mu.<br /><br />Pot\u00E9 obdr\u017E\u00EDte dal\u0161\u00ED ozn\u00E1men\u00ED, po kter\u00E9m agentura provede proplacen\u00ED pouk\u00E1zky na bankovn\u00ED \u00FA\u010Det uveden\u00FD na port\u00E1lu WiFi4EU.<br /><br />S pozdravem<br />T\u00FDm WiFi4EU<br /><br />Toto je automatick\u00E1 zpr\u00E1va. Neodpov\u00EDdejte na ni, e-mailov\u00FD \u00FA\u010Det nen\u00ED monitorov\u00E1n. Na internetov\u00FDch str\u00E1nk\u00E1ch projektu WiFi4EU najdete dal\u0161\u00ED informace, v\u010Detn\u011B seznamu \u010Dasto kladen\u00FDch ot\u00E1zek.
mail.revision.subject=WiFi4EU \u2013 P\u0159\u00EDjemce [n\u00E1zev m\u011Bsta] \u017E\u00E1d\u00E1 o revizi zpr\u00E1vy o instalaci
mail.revision.body=Dobr\u00FD den<br /><br />Dovolujeme si v\u00E1s informovat, \u017Ee na\u0161e d\u00E1lkov\u00E1 kontrola s\u00EDt\u011B byla \u00FAsp\u011B\u0161n\u00E1 a agentura nyn\u00ED proplat\u00ED pouk\u00E1zku spole\u010Dnosti, kter\u00E1 instalaci s\u00EDt\u011B provedla. Jakmile bude platba na \u00FA\u010Det uveden\u00FD spole\u010Dnost\u00ED na port\u00E1lu provedena, obdr\u017E\u00EDte ozn\u00E1men\u00ED.<br /><br />D\u00E1lkov\u00FD monitoring za\u0159\u00EDzen\u00ED uveden\u00FD v \u010Dl\u00E1nku 9 grantov\u00E9 dohody za\u010D\u00EDn\u00E1 b\u011B\u017Eet od tohoto dne po dobu t\u0159\u00ED let. Poslou\u017E\u00ED k potvrzen\u00ED trval\u00E9 funk\u010Dnosti a dostupnosti s\u00EDt\u011B pro ob\u010Dany.<br /><br />D\u011Bkujeme v\u00E1m za \u00FA\u010Dast na iniciativ\u011B WiFi4EU!<br /><br />S pozdravem<br />T\u00FDm WiFi4EU<br /><br />Toto je automatick\u00E1 zpr\u00E1va. Neodpov\u00EDdejte na ni, e-mailov\u00FD \u00FA\u010Det nen\u00ED monitorov\u00E1n. Na internetov\u00FDch str\u00E1nk\u00E1ch projektu WiFi4EU najdete dal\u0161\u00ED informace, v\u010Detn\u011B seznamu \u010Dasto kladen\u00FDch ot\u00E1zek.
mail.subject=V\u011bc: WiFi4EU \u2013 Registrace \u2013 D\u011bkujeme v\u00e1m za registraci
mail.body=Dobr\u00fd den  <br /><br /> D\u011bkujeme V\u00e1m za registraci na port\u00e1lu WiFi4EU.  <br /><br />  <br /><br /> Informace o tom, kdy bude zah\u00e1jena dal\u0161\u00ed v\u00fdzva k pod\u00e1n\u00ed p\u0159ihl\u00e1\u0161ek, najdete na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU.  <br /><br /> Se srde\u010dn\u00fdm pozdravem  <br /><br /> T\u00fdm WiFi4EU  <br /><br /> Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
mail.thread.subject=V\u011bc: WiFi4EU \u2013 Byla zah\u00e1jena diskuse t\u00fdkaj\u00edc\u00ed se va\u0161\u00ed obce
mail.thread.body=Dobr\u00FD den<br />Byla zah\u00E1jena diskuse mezi z\u00E1stupci, kte\u0159\u00ED jm\u00E9nem Va\u0161\u00ED obce provedli registraci v projektu WiFi4EU. P\u0159ihlaste se pros\u00EDm na str\u00E1nky WiFi4EU, kde si zpr\u00E1vu m\u016F\u017Eete p\u0159e\u010D\u00EDst.<br /><br />S pozdravem<br />T\u00FDm WiFi4EU Evropsk\u00E9 komise<br /><br />Toto je automatick\u00E1 zpr\u00E1va. Neodpov\u00EDdejte na ni, e-mailov\u00FD \u00FA\u010Det nen\u00ED monitorov\u00E1n. Na internetov\u00FDch str\u00E1nk\u00E1ch projektu WiFi4EU najdete dal\u0161\u00ED informace, v\u010Detn\u011B seznamu \u010Dasto kladen\u00FDch ot\u00E1zek. 
mail.voucherApply.subject=V\u011bc: WiFi4EU \u2013 \u017d\u00e1dost doru\u010dena
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=V\u011bc: WiFi4EU \u2013 \u017d\u00e1dost o dal\u0161\u00ed dokumenty
mail.dgConn.requestDocuments.body=Dobr\u00fd den,<br/> d\u011bkujeme V\u00e1m za registraci.<br/> <br/> Jak je ji\u017e zm\u00edn\u011bno na na\u0161ich <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">internetov\u00fdch str\u00e1nk\u00e1ch</a>, registraci dokon\u010d\u00edte t\u00edm, \u017ee p\u0159edlo\u017e\u00edte n\u00e1sleduj\u00edc\u00ed dokumenty:<br/> 1. odepsanou naskenovanou kopii dokladu o souhlasu s p\u0159ihl\u00e1\u0161kou a kopii dokumentu prokazuj\u00edc\u00edho toto\u017enost starosty/osoby zastupuj\u00edc\u00ed obec (ob\u010dansk\u00fd pr\u016fkaz, cestovn\u00ed pas apod.)<br/> 2. dokument prokazuj\u00edc\u00ed, \u017ee zastupujete obec (nap\u0159\u00edklad jmenovac\u00ed listina)<br/> <br/> Tyto dokumenty pros\u00edm nahrajte jako samostatn\u00e9 soubory na port\u00e1l WiFi4EU do sekce <a href="{0}">M\u016fj \u00fa\u010det</a>. Soubory mus\u00ed b\u00fdt ve vhodn\u00e9m form\u00e1tu (.pdf, .png, or .jpg).<br/> Upozorn\u011bn\u00ed: \u017d\u00e1dost budete moci podat a\u017e pot\u00e9, co nahrajete po\u017eadovan\u00e9 dokumenty.<br/> <br/> S pozdravem<br/> t\u00fdm WiFi4EU<br/> <br/> Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b odpov\u011bd\u00ed na \u010dasto kladen\u00e9 ot\u00e1zky.
mail.discussionMunicipality.subject=V\u011bc: WiFi4EU \u2013 Zji\u0161t\u011bna dal\u0161\u00ed registrace
mail.discussionMunicipality.body=Dobr\u00fd den <br /><br /> D\u011bkujeme V\u00e1m za registraci na port\u00e1lu WiFi4EU. <br /><br /> Tento e-mail V\u00e1m zas\u00edl\u00e1me proto, \u017ee u Va\u0161\u00ed obce syst\u00e9m zaznamenal v\u00edce registrac\u00ed. Va\u0161e registrace mus\u00ed b\u00fdt nyn\u00ed ov\u011b\u0159ena, aby bylo mo\u017en\u00e9 ur\u010dit, kterou registraci m\u00e1me k Va\u0161\u00ed obci v na\u0161\u00ed datab\u00e1zi p\u0159i\u0159adit. <br /><br /> P\u0159ihlaste se proto do sv\u00e9ho \u00fa\u010dtu na str\u00e1nk\u00e1ch projektu WiFi4EU abyste mohli v\u011bc vyjasnit s ostatn\u00edmi \u017eadateli v diskusi. Jestli\u017ee se v\u00e1m probl\u00e9m nepoda\u0159\u00ed vy\u0159e\u0161it, m\u016f\u017eete se obr\u00e1tit na t\u00fdm WiFi4EU. <br /><br /> Se srde\u010dn\u00fdm pozdravem <br /><br /> T\u00fdm WiFi4EU <br /><br /> Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=Registrace k WiFi4EU \u2013  dokumenty 
mail.correctionRequestEmail.header=Dobr\u00fd den<br/><br/>  D\u011bkujeme za Va\u0161i \u017e\u00e1dost. <br/>  Potvrzujeme, \u017ee jsme obdr\u017eeli dokumenty, kter\u00e9 jste nahr\u00e1li na port\u00e1l WiFi4EU. <br/><br/>
mail.correctionRequestEmail.body1=Nicm\u00e9n\u011b po dal\u0161\u00ed kontrole jsme zjistili, \u017ee se u po\u017eadovan\u00fdch podp\u016frn\u00fdch dokument\u016f vyskytl probl\u00e9m. <br />  <ul>{0}{1}</ul><br />  <b>Proto bychom V\u00e1s cht\u011bli po\u017e\u00e1dat, abyste n\u00e1m do 7 kalend\u00e1\u0159n\u00edch dn\u016f po obdr\u017een\u00ed tohoto e-mailu poskytli spr\u00e1vn\u00e9 dokumenty.</b> Dokumenty pros\u00edm nahrajte jako samostatn\u00e9 soubory na port\u00e1l WiFi4EU do sekce \u201eMoje \u017e\u00e1dost\u201c. Soubory mus\u00ed b\u00fdt ve form\u00e1tu .pdf, .png, nebo .jpg.<br /><br />  Vezm\u011bte pros\u00edm na v\u011bdom\u00ed, \u017ee pokud po\u017eadovan\u00e9 dokumenty v uveden\u00e9 lh\u016ft\u011b neposkytnete v po\u017eadovan\u00e9 podob\u011b, bude Va\u0161e \u017e\u00e1dost zaslan\u00e1 v r\u00e1mci t\u00e9to v\u00fdzvy pova\u017eov\u00e1na za nezp\u016fsobilou.<br /><br />
mail.correctionRequestEmail.body2=Nicm\u00e9n\u011b po dal\u0161\u00ed kontrole jsme zjistili, \u017ee se u dopl\u0148uj\u00edc\u00edch podp\u016frn\u00fdch dokument\u016f vyskytl probl\u00e9m.</b><br />  <ul>{0}{1}</ul><br />  <b>Spr\u00e1vn\u00e9 dokumenty n\u00e1m pros\u00edm dodejte tak\u00e9 do 7 kalend\u00e1\u0159n\u00edch dn\u016f po obdr\u017een\u00ed tohoto e-mailu.</b>  Va\u0161e p\u0159ihl\u00e1\u0161ka bude pova\u017eov\u00e1na za zp\u016fsobilou i tehdy, pokud dopl\u0148uj\u00edc\u00ed podp\u016frn\u00e9 dokumenty dod\u00e1te i po uplynut\u00ed t\u00e9to lh\u016fty. Mus\u00ed v\u0161ak b\u00fdt poskytnuty p\u0159ed podpisem grantov\u00e9 dohody. <br /><br />
mail.correctionRequestEmail.signOff=S pozdravem<br /><br /> T\u00fdm WiFi4EU <br /><br />  Toto je automatick\u00e1 zpr\u00e1va. Neodpov\u00eddejte na ni, e-mailov\u00fd \u00fa\u010det nen\u00ed monitorov\u00e1n. Na internetov\u00fdch str\u00e1nk\u00e1ch projektu WiFi4EU najdete dal\u0161\u00ed informace, v\u010detn\u011b seznamu \u010dasto kladen\u00fdch ot\u00e1zek.
mail.correctionRequestEmail.type1=<li> Doklad o souhlasu + kopie dokladu toto\u017enosti starosty obce: {0}</li>
mail.correctionRequestEmail.type2=<li> Doklad o jmenov\u00e1n\u00ed starosty obce: {0}</li>
mail.correctionRequestEmail.type3=<li> Kopie dokladu toto\u017enosti zmocn\u011bn\u00e9ho z\u00e1stupce: {0}</li>
mail.correctionRequestEmail.type4=<li> Formul\u00e1\u0159 zmocn\u011bn\u00e9ho z\u00e1stupce: {0}</li>
mail.correctionRequestEmail.reason1=dokument je po\u0161kozen\u00fd, tj.\u00a0nelze otev\u0159\u00edt 
mail.correctionRequestEmail.reason2=tent\u00fd\u017e dokument byl nahr\u00e1n n\u011bkolikr\u00e1t
mail.correctionRequestEmail.reason3=dokument je ne\u010diteln\u00fd
mail.correctionRequestEmail.reason4=dokument je ne\u00fapln\u00fd, tj.\u00a0n\u011bkter\u00e9 po\u017eadovan\u00e9 \u00fadaje chyb\u00ed 
mail.correctionRequestEmail.reason5-1=jedn\u00e1 se o nespr\u00e1vn\u00fd dokument \u2013 dodejte n\u00e1m pros\u00edm kopii platn\u00e9ho pr\u016fkazu toto\u017enosti
mail.correctionRequestEmail.reason5-2=v\u00e1mi zaslan\u00fd doklad o\u00a0jmenov\u00e1n\u00ed bohu\u017eel neprokazuje, \u017ee\u00a0obci skute\u010dn\u011b zastupujete
mail.correctionRequestEmail.reason5-3=nejedn\u00e1 se o spr\u00e1vn\u00fd formul\u00e1\u0159 zmocn\u011bn\u00e9ho z\u00e1stupce Je t\u0159eba pou\u017e\u00edt schv\u00e1len\u00e9 formul\u00e1\u0159e, kter\u00e9 najdete na\u00a0str\u00e1nk\u00e1ch <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">V\u00fdkonn\u00e9 agentury pro inovace a\u00a0s\u00edt\u011b</a> (formul\u00e1\u0159 si m\u016f\u017eete st\u00e1hnout z\u00a0port\u00e1lu)
mail.correctionRequestEmail.reason6=chyb\u00ed podpis nebo nejsme schopni ov\u011b\u0159it elektronick\u00fd podpis
mail.dgConn.voucherAssignment.subject=WiFi4EU: Va\u0161e \u017e\u00e1dost o\u00a0pouk\u00e1zku WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications. 
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.sendUserEmail.beneficiary.subject=Subject: WIFI4EU contact person
mail.sendUserEmail.beneficiary.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing municipality registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
mail.sendNewUserSupplier.subject=Subject: WIFI4EU contact person
mail.sendNewUserSupplier.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing Wi-Fi installation company registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
# CNS messages
mail.inoperationInstallation.subject=Notification of inactivity after installation confirmation
mail.inoperationInstallation.body=<p>Dear Madam/Sir,</p><p>Please be notified that <b>7</b> days have passed since you confirmed the installation report and we cannot confirm that your Wi-Fi installation is operational.</p><p>We are kindly asking you to confirm with the Wi-Fi installation company if the actual installation is working or if the URL they specified is actual.</p><p>Please be notified that we need at least 10 users to log in your Wi-Fi before we can confirm that it is operational.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationInstallation.summary=Notification of inactivity after installation confirmation
mail.inoperation.subject=Installation site not operational
mail.inoperation.body=<p>Dear Madam/Sir,</p><p>this is a <b>%d</b> notification that one or more of your Wi-Fi installation sites is not operational.</p><p>Please make sure that the installation site is operational.</p><p>If you have a legitimate reason for stopping the Wi-Fi site please disregard this e-mail.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperation.summary=Installation site not operational
mail.inoperationLastWarning.subject=Last call:Installation site not operational
mail.inoperationLastWarning.body=<p>Dear Madam /Sir,</p><p>for more than 56 days your Wi-Fi is not operational. This is in contradiction to the grant agreement which stipulates that Wi-Fi networks should be operational for 3 years.</p><p>This is the last warning before submitting formal pre-notification letter and taking legal actions to recover the amount of grant agreement.</p><p>Please do make sure your Wi-Fi network is operational!</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationLastWarning.summary=Last call:Installation site not operational
mail.installationConfirmation.subject=Installation Site Confirmed
mail.installationConfirmation.body=<p>Dear Madam /Sir,</p>your new wifi installation was completed without any problems.<p></p><p>Kind regards,</p><p>WiFi4EU</p>
mail.installationConfirmation.summary=Installation Site Confirmed
mail.installationConfirmationBeneficiary.subject=WiFi4EU - Approval confirmation of your installation report by the beneficiary 
mail.installationConfirmationBeneficiary.body=<p>Dear Madam /Sir,</p><p>The Installation report you have submitted has been approved by the municipality today. The Agency shall confirm the technical report through its automated remote monitoring tool before proceeding to the payment.</p><p>You will receive a further notification as soon as the remote confirmation is obtained, subsequent to which the Agency will make the payment of the voucher to the bank account indicated in the WiFi4EU portal.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationConfirmationBeneficiary.summary=Installation Site Confirmed
mail.installationRejectionBeneficiary.subject=WiFi4EU - Revision request of your installation report by the beneficiary  
mail.installationRejectionBeneficiary.body=<p>Dear Madam /Sir,</p><p>This is to inform you that the municipality has not approved your report and has sent it back to you for revision. You are invited to get in touch with the municipality directly in order to clarify elements which may require correction.</p><p>Please note that the approval of the report by the municipality is a pre-requisite for the payment of the voucher by the Agency.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationRejectionBeneficiary.summary=Installation Site Rejected

