mail.submission.subject=WiFi4EU \u2013 J\u016Bsu bezvadu interneta uzst\u0101d\u012B\u0161anas uz\u0146\u0113mums ir iesniedzis zi\u0146ojumu par uzst\u0101d\u012B\u0161anu
mail.submission.body=Labdien!<br /><br />Ar \u0161o inform\u0113jam, ka bezvadu interneta uzst\u0101d\u012B\u0161anas uz\u0146\u0113mums \u0161odien WiFi4EU port\u0101l\u0101 ir iesniedzis savu zi\u0146ojumu par uzst\u0101d\u012B\u0161anu. Aicin\u0101m J\u016Bs p\u0113c iesp\u0113jas dr\u012Bz ieiet port\u0101l\u0101, lai p\u0101rbaud\u012Btu, vai iesniegtais zi\u0146ojums ir pareizs. Ja nepiekr\u012Btat zi\u0146ojuma saturam vai v\u0113laties, lai tas tiktu labots, J\u016Bs varat nos\u016Bt\u012Bt to atpaka\u013C uzst\u0101d\u012B\u0161anas uz\u0146\u0113mumam labojumu veik\u0161anai.<br /><br />Apstiprinot zi\u0146ojumu, tiks pabeigts maks\u0101juma piepras\u012Bjums a\u0123ent\u016Brai.<br /><br />Ar cie\u0146u<br />iniciat\u012Bvas WiFi4EU kolekt\u012Bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016Bt\u012Bts pazi\u0146ojums. L\u016Bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016Bt\u012Bts, neviens neuzrauga. Iniciat\u012Bvas WiFi4EU t\u012Bmek\u013Ca vietn\u0113 atrad\u012Bsiet s\u012Bk\u0101ku inform\u0101ciju, tostarp bie\u017Ei uzdoto jaut\u0101jumu sarakstu.
mail.confirmation.subject=WiFi4EU \u2013 sa\u0146\u0113m\u0113js [municipality name] ir apstiprin\u0101jis J\u016Bsu zi\u0146ojumu par uzst\u0101d\u012B\u0161anu
mail.confirmation.body=Labdien!<br /><br />Pa\u0161vald\u012Bba \u0161odien apstiprin\u0101ja J\u016Bsu iesniegto zi\u0146ojumu par uzst\u0101d\u012B\u0161anu. Pirms maks\u0101juma veik\u0161anas a\u0123ent\u016Brai j\u0101apstiprina tehniskais zi\u0146ojums, izmantojot automatiz\u0113tu att\u0101l\u0101s uzraudz\u012Bbas r\u012Bku.<br /><br />P\u0113c a\u0123ent\u016Bras apstiprin\u0101juma J\u016Bs sa\u0146emsiet pazi\u0146ojumu, un p\u0113c tam a\u0123ent\u016Bra veiks maks\u0101jumu vau\u010Dera summas apm\u0113r\u0101 uz WiFi4EU port\u0101l\u0101 nor\u0101d\u012Bto bankas kontu.<br /><br />Ar cie\u0146u<br />iniciat\u012Bvas WiFi4EU kolekt\u012Bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016Bt\u012Bts pazi\u0146ojums. L\u016Bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016Bt\u012Bts, neviens neuzrauga. Iniciat\u012Bvas WiFi4EU t\u012Bmek\u013Ca vietn\u0113 atrad\u012Bsiet s\u012Bk\u0101ku inform\u0101ciju, tostarp bie\u017Ei uzdoto jaut\u0101jumu sarakstu.
mail.revision.subject=WiFi4EU \u2013 sa\u0146\u0113m\u0113js [municipality name] pieprasa p\u0101rskat\u012Bt J\u016Bsu zi\u0146ojumu par uzst\u0101d\u012B\u0161anu
mail.revision.body=Labdien!<br /><br />Priec\u0101jamies Jums pazi\u0146ot, ka J\u016Bsu WiFi4EU t\u012Bkla att\u0101l\u0101 p\u0101rbaude ir sekm\u012Bga un a\u0123ent\u016Bra tagad veiks vau\u010Dera summas izmaksu bezvadu interneta uzst\u0101d\u012B\u0161anas uz\u0146\u0113mumam. Tikl\u012Bdz maks\u0101jums tiks veikts uz kontu, ko bezvadu interneta uzst\u0101d\u012B\u0161anas uz\u0146\u0113mums ir nor\u0101d\u012Bjis port\u0101l\u0101, J\u016Bs sa\u0146emsiet par to pazi\u0146ojumu.<br /><br />Dot\u0101cijas nol\u012Bguma 9. pant\u0101 min\u0113t\u0101 uzst\u0101d\u012B\u0161anas att\u0101l\u0101 uzraudz\u012Bba tiks s\u0101kta no \u0161odienas un turpin\u0101sies tr\u012Bs gadus \u2013 tas \u013Caus p\u0101rliecin\u0101ties par t\u012Bklu nep\u0101rtrauktu darb\u012Bbu un pieejam\u012Bbu iedz\u012Bvot\u0101jiem.<br /><br />Paldies, ka piedal\u012Bj\u0101ties iniciat\u012Bv\u0101 WiFi4EU!<br /><br />Ar cie\u0146u<br />iniciat\u012Bvas WiFi4EU kolekt\u012Bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016Bt\u012Bts pazi\u0146ojums. L\u016Bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016Bt\u012Bts, neviens neuzrauga. Iniciat\u012Bvas WiFi4EU t\u012Bmek\u013Ca vietn\u0113 atrad\u012Bsiet s\u012Bk\u0101ku inform\u0101ciju, tostarp bie\u017Ei uzdoto jaut\u0101jumu sarakstu.
mail.subject=Temats: Re\u0123istr\u0101cija iniciat\u012bvai WiFi4EU \u2013 paldies, ka re\u0123istr\u0113j\u0101ties!
mail.body=Labdien! <br /><br /> Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU! <br /><br /> Lai uzzin\u0101tu, kad tiks izsludin\u0101ts n\u0101kamais uzaicin\u0101jums iesniegt pieteikumus, l\u016bdzu, ieskatieties WiFi4EU t\u012bmek\u013ca vietn\u0113. <br /><br /> Ar cie\u0146u <br /><br /> Iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br /> \u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
mail.thread.subject=Temats: WiFi4EU \u2013 par j\u016bsu pa\u0161vald\u012bbu ir ierosin\u0101ta diskusija
mail.thread.body=Labdien!<br />Ir s\u0101kta diskusija starp vair\u0101kiem p\u0101rst\u0101vjiem, kas ir re\u0123istr\u0113ju\u0161i j\u016Bsu pa\u0161vald\u012Bbu. L\u016Bdzu, piesakieties port\u0101l\u0101 WiFi4EU, lai apl\u016Bkotu zi\u0146ojumu.<br /><br />Ar cie\u0146u<br />Eiropas Komisijas iniciat\u012Bvas WiFi4EU kolekt\u012Bvs<br /><br />\u0160is ir autom\u0101tiski nos\u016Bt\u012Bts pazi\u0146ojums. L\u016Bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016Bt\u012Bts, neviens neuzrauga. Iniciat\u012Bvas WiFi4EU t\u012Bmek\u013Ca vietn\u0113 atrad\u012Bsiet s\u012Bk\u0101ku inform\u0101ciju, tostarp bie\u017Ei uzdoto jaut\u0101jumu sarakstu.
mail.voucherApply.subject=Temats: Pieteikums dal\u012bbai iniciat\u012bv\u0101 WiFi4EU \u2013 sa\u0146emts 
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=Temats: WiFi4EU re\u0123istr\u0101cija \u2013 apliecino\u0161i dokumenti
mail.dgConn.requestDocuments.body=Cien\u012bt\u0101 kundze! / God\u0101tais kungs!<br /><br />Paldies, ka re\u0123istr\u0113j\u0101ties! <br /><br />K\u0101 nor\u0101d\u012bts m\u016bsu <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">t\u012bmek\u013ca vietn\u0113</a>, re\u0123istr\u0113\u0161an\u0101s pabeig\u0161anai jums j\u0101iesniedz \u0161\u0101di apliecino\u0161i dokumenti. <br /><br />1. Parakst\u012bta apliecin\u0101juma par piekri\u0161anu pieteikuma iesnieg\u0161anai sken\u0113ta kopija un pa\u0161vald\u012bbas m\u0113ra / vad\u012bt\u0101ja personu apliecino\u0161a dokumenta (piem\u0113ram, identifik\u0101cijas kartes, pases) kopija.<br /><br />2. Dokuments, kas apliecina, ka p\u0101rst\u0101vat pa\u0161vald\u012bbu (piem\u0113ram, iecel\u0161anas akts).<br /><br />WiFi4EU port\u0101l\u0101 sada\u013c\u0101 \u201c<a href="{0}">Mans konts</a>\u201d aug\u0161upiel\u0101d\u0113jiet katru dokumentu atsevi\u0161\u0137i, piev\u0113r\u0161ot uzman\u012bbu vajadz\u012bgajam form\u0101tam (.pdf, .png vai .jpg). <br /><br />\u0145emiet v\u0113r\u0101, ka pieteikties varat vien\u012bgi tad, ja esat aug\u0161upiel\u0101d\u0113jis visus piepras\u012btos apliecino\u0161os dokumentus.<br /><br />Ar cie\u0146u<br /><br />iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br />\u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
discussionMunicipality.subject=Temats: Re\u0123istr\u0101cija iniciat\u012bvai WiFi4EU \u2013 vair\u0101kk\u0101rt\u0113ja re\u0123istr\u0101cija
mail.discussionMunicipality.body=Labdien! <br /><br /> Paldies, ka re\u0123istr\u0113j\u0101ties iniciat\u012bvai WiFi4EU! <br /><br /> J\u016bs \u0161o e-pastu esat sa\u0146\u0113mis(-usi) t\u0101p\u0113c, ka sist\u0113ma ir konstat\u0113jusi, ka j\u016bsu pa\u0161vald\u012bba ir iesniegusi vair\u0101kus re\u0123istr\u0101cijas piepras\u012bjumus. J\u016bsu re\u0123istr\u0101cija ir j\u0101p\u0101rbauda, lai noteiktu, kur\u0161 no piepras\u012bjumiem tie\u0161\u0101m n\u0101k no j\u016bsu pa\u0161vald\u012bbas. <br /><br /> Lai \u0161o probl\u0113mu atrisin\u0101tu, piesakieties iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 un taj\u0101 dodieties uz \u012bpa\u0161u diskusiju sada\u013cu, kur\u0101 Jums ir j\u0101sazin\u0101s ar otru (vai p\u0101r\u0113jiem) iesniedz\u0113ju(-iem). Ja nesp\u0113jat pats (pati) atrisin\u0101t \u0161o probl\u0113mu, varat l\u016bgt iesaist\u012bties iniciat\u012bvas WiFi4EU p\u0101rst\u0101vjus. <br /><br /> Ar cie\u0146u <br /><br /> Iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br /> \u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=WiFi4EU re\u0123istr\u0101cija \u2013 apliecino\u0161i dokumenti
mail.correctionRequestEmail.header=Labdien!<br/><br/>  Paldies, ka pieteic\u0101ties! <br/>  Apstiprin\u0101m, ka esam sa\u0146\u0113mu\u0161i apliecino\u0161os dokumentus, ko aug\u0161upiel\u0101d\u0113j\u0101t WiFi4EU port\u0101l\u0101. <br/><br/>
mail.correctionRequestEmail.body1=Tom\u0113r p\u0113c s\u012bk\u0101kas to p\u0101rbaudes esam konstat\u0113ju\u0161i, ka apliecino\u0161ie dokumenti neatbilst pras\u012bb\u0101m turpin\u0101jum\u0101 nor\u0101d\u012bt\u0101(-o) iemesla(-u) d\u0113\u013c. <br />  <ul>{0}{1}</ul><br />  <b>T\u0101d\u0113\u013c l\u016bdzam j\u016bs iesniegt \u0161\u0101(\u0161o) dokumenta(-u) pareizu versiju 7 kalend\u0101ra dienu laik\u0101 p\u0113c \u0161\u012bs e-pasta v\u0113stules sa\u0146em\u0161anas.</b> P\u0101rbaudiet dokumentus un WiFi4EU port\u0101la sada\u013c\u0101 \u201cMans pieteikums\u201d aug\u0161upiel\u0101d\u0113jiet katru dokumentu atsevi\u0161\u0137i un tikai at\u013caut\u0101 form\u0101t\u0101 (.pdf, .png vai .jpg).<br /><br />  \u0145emiet v\u0113r\u0101, ka tad, ja l\u012bdz augst\u0101k nor\u0101d\u012btajam termi\u0146am neiesniegsiet pareizus apliecino\u0161os dokumentus, j\u016bsu pieteikumu \u0161im uzaicin\u0101jumam uzskat\u012bs par neatbilst\u012bgu pras\u012bb\u0101m.<br /><br />
mail.correctionRequestEmail.body2=P\u0113c s\u012bk\u0101kas p\u0101rbaudes esam konstat\u0113ju\u0161i, ka papildus iesniegtie apliecino\u0161ie dokumenti neatbilst pras\u012bb\u0101m turpin\u0101jum\u0101 nor\u0101d\u012bt\u0101(-o) iemesla(-u) d\u0113\u013c.</b><br />  <ul>{0}{1}</ul><br />  <b>L\u016bdzam j\u016bs iesniegt \u0161\u0101(\u0161o) dokumenta(-u) pareizu versiju 7 kalend\u0101ra dienu laik\u0101 p\u0113c \u0161\u012bs e-pasta v\u0113stules sa\u0146em\u0161anas.</b>  Ja \u0161os papildu apliecino\u0161os dokumentus sa\u0146emsim p\u0113c \u0161\u0101 termi\u0146a beig\u0101m, j\u016bsu pieteikumu tom\u0113r uzskat\u012bs par atbilst\u012bgu pras\u012bb\u0101m, ta\u010du \u0146emiet v\u0113r\u0101, ka dokumenti noteikti ir j\u0101iesniedz pirms dot\u0101cijas nol\u012bguma parakst\u012b\u0161anas. <br /><br />
mail.correctionRequestEmail.signOff=Ar cie\u0146u<br /><br /> iniciat\u012bvas WiFi4EU kolekt\u012bvs <br /><br />  \u0160is ir autom\u0101tiski nos\u016bt\u012bts pazi\u0146ojums. L\u016bdzam neatbild\u0113t uz \u0161o e-pastu, jo adresi, no kuras tas s\u016bt\u012bts, neviens neuzrauga. Iniciat\u012bvas WiFi4EU t\u012bmek\u013ca vietn\u0113 atrad\u012bsiet s\u012bk\u0101ku inform\u0101ciju, tostarp bie\u017ei uzdoto jaut\u0101jumu sarakstu.
mail.correctionRequestEmail.type1=<li>[ Piekri\u0161ana pieteikuma iesnieg\u0161anai un m\u0113ra / pa\u0161vald\u012bbas vad\u012bt\u0101ja personu apliecino\u0161a dokumenta kopija]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[ Apliecin\u0101jums par m\u0113ra / pa\u0161vald\u012bbas vad\u012bt\u0101ja iecel\u0161anu]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[ Pilnvarot\u0101s personas personu apliecino\u0161a dokumenta kopija]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[ Pilnvarot\u0101s personas veidlapa]: [{0}]</li>
mail.correctionRequestEmail.reason1=dokuments diem\u017e\u0113l ir boj\u0101ts, proti, to nav iesp\u0113jams atv\u0113rt. 
mail.correctionRequestEmail.reason2=viens un tas pats dokuments ir aug\u0161upiel\u0101d\u0113ts vair\u0101kas reizes.
mail.correctionRequestEmail.reason3=dokumentu nav iesp\u0113jams izlas\u012bt.
mail.correctionRequestEmail.reason4=dokuments diem\u017e\u0113l ir nepiln\u012bgs, proti, nesatur da\u013cu pras\u012bt\u0101s inform\u0101cijas. 
mail.correctionRequestEmail.reason5-1=dokuments diem\u017e\u0113l ir nepareizs. Iesniedziet mums sp\u0113k\u0101 eso\u0161a personu apliecino\u0161a dokumenta kopiju.
mail.correctionRequestEmail.reason5-2=iecel\u0161anu apliecino\u0161s dokuments, kuru iesniedz\u0101t, diem\u017e\u0113l neapliecina, ka j\u016bs p\u0101rst\u0101vat pa\u0161vald\u012bbu.
mail.correctionRequestEmail.reason5-3=pilnvarot\u0101s personas veidlapa aizpild\u012bta nepareizi. Jums ir j\u0101izmanto apstiprin\u0101ta veidlapa, kas pieejama Inov\u0101cijas un t\u012bklu izpilda\u0123ent\u016bras (<a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEA</a>) t\u012bmek\u013ca vietn\u0113 (veidlapu var lejupiel\u0101d\u0113t no port\u0101la).
mail.correctionRequestEmail.reason6=nav paraksta vai ar\u012b mums neizdodas verific\u0113t e-parakstu.
mail.dgConn.voucherAssignment.subject=WiFi4EU - Your application to WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications.
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.sendUserEmail.beneficiary.subject=Subject: WIFI4EU contact person
mail.sendUserEmail.beneficiary.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing municipality registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
mail.sendNewUserSupplier.subject=Subject: WIFI4EU contact person
mail.sendNewUserSupplier.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing Wi-Fi installation company registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
# CNS messages
mail.inoperationInstallation.subject=Notification of inactivity after installation confirmation
mail.inoperationInstallation.body=<p>Dear Madam/Sir,</p><p>Please be notified that <b>7</b> days have passed since you confirmed the installation report and we cannot confirm that your Wi-Fi installation is operational.</p><p>We are kindly asking you to confirm with the Wi-Fi installation company if the actual installation is working or if the URL they specified is actual.</p><p>Please be notified that we need at least 10 users to log in your Wi-Fi before we can confirm that it is operational.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationInstallation.summary=Notification of inactivity after installation confirmation
mail.inoperation.subject=Installation site not operational
mail.inoperation.body=<p>Dear Madam/Sir,</p><p>this is a <b>%d</b> notification that one or more of your Wi-Fi installation sites is not operational.</p><p>Please make sure that the installation site is operational.</p><p>If you have a legitimate reason for stopping the Wi-Fi site please disregard this e-mail.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperation.summary=Installation site not operational
mail.inoperationLastWarning.subject=Last call:Installation site not operational
mail.inoperationLastWarning.body=<p>Dear Madam /Sir,</p><p>for more than 56 days your Wi-Fi is not operational. This is in contradiction to the grant agreement which stipulates that Wi-Fi networks should be operational for 3 years.</p><p>This is the last warning before submitting formal pre-notification letter and taking legal actions to recover the amount of grant agreement.</p><p>Please do make sure your Wi-Fi network is operational!</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationLastWarning.summary=Last call:Installation site not operational
mail.installationConfirmation.subject=Installation Site Confirmed
mail.installationConfirmation.body=<p>Dear Madam /Sir,</p>your new wifi installation was completed without any problems.<p></p><p>Kind regards,</p><p>WiFi4EU</p>
mail.installationConfirmation.summary=Installation Site Confirmed
mail.installationConfirmationBeneficiary.subject=WiFi4EU - Approval confirmation of your installation report by the beneficiary 
mail.installationConfirmationBeneficiary.body=<p>Dear Madam /Sir,</p><p>The Installation report you have submitted has been approved by the municipality today. The Agency shall confirm the technical report through its automated remote monitoring tool before proceeding to the payment.</p><p>You will receive a further notification as soon as the remote confirmation is obtained, subsequent to which the Agency will make the payment of the voucher to the bank account indicated in the WiFi4EU portal.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationConfirmationBeneficiary.summary=Installation Site Confirmed
mail.installationRejectionBeneficiary.subject=WiFi4EU - Revision request of your installation report by the beneficiary  
mail.installationRejectionBeneficiary.body=<p>Dear Madam /Sir,</p><p>This is to inform you that the municipality has not approved your report and has sent it back to you for revision. You are invited to get in touch with the municipality directly in order to clarify elements which may require correction.</p><p>Please note that the approval of the report by the municipality is a pre-requisite for the payment of the voucher by the Agency.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationRejectionBeneficiary.summary=Installation Site Rejected

