mail.submission.subject=\u201EWiFi4EU\u201C. Belaid\u017Eio ry\u0161io \u012Frengimo bendrov\u0117 pateik\u0117 \u012Frengimo ataskait\u0105
mail.submission.body=Gerb. paramos gav\u0117jau,<br /><br />prane\u0161ame, kad belaid\u017Eio ry\u0161io \u012Frengimo bendrov\u0117 \u0161iandien \u201EWiFi4EU\u201C portale pateik\u0117 \u012Frengimo ataskait\u0105. Pra\u0161ome nedelsti ir, prisijungus prie portalo, patikrinti pateikt\u0105 ataskait\u0105. Jeigu nesutiktum\u0117te su ataskaitoje pateikta informacija arba pageidautum\u0117te, kad ji b\u016Bt\u0173 pataisyta, galite gr\u0105\u017Einti ataskait\u0105 \u012Frengimo bendrovei pataisyti.<br /><br />Jeigu ataskait\u0105 patvirtinsite, bus patvirtintas ir mok\u0117jimo pra\u0161ymas agent\u016Brai.<br /><br />Pagarbiai<br />\u201EWiFi4EU\u201C grup\u0117<br /><br />\u0160i \u017Einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012E \u0161\u012F e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201EWiFi4EU\u201C interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017Enai u\u017Eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.confirmation.subject=\u201EWiFi4EU\u201C. Paramos gav\u0117jas [municipality name] patvirtino j\u016Bs\u0173 \u012Frengimo ataskait\u0105
mail.confirmation.body=Gerb. pone (-ia),<br /><br />savivaldyb\u0117 \u0161iandien patvirtino j\u016Bs\u0173 pateikt\u0105 \u012Frengimo ataskait\u0105. Prie\u0161 atlikdama mok\u0117jim\u0105, agent\u016Bra automatine nuotolinio steb\u0117jimo priemone patvirtins technin\u0119 ataskait\u0105.<br /><br />Kai tik bus gautas nuotolinis patvirtinimas, jums apie tai v\u0117l bus prane\u0161ta, o po to agent\u016Bra atliks mok\u0117jim\u0105 pagal \u010Dek\u012F \u012F \u201EWiFi4EU\u201C portale nurodyt\u0105 banko s\u0105skait\u0105.<br /><br />Pagarbiai<br />\u201EWiFi4EU\u201C grup\u0117<br /><br />\u0160i \u017Einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012E \u0161\u012F e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201EWiFi4EU\u201C interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017Enai u\u017Eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.revision.subject=\u201EWiFi4EU\u201C. Paramos gav\u0117jas [municipality name] papra\u0161\u0117 j\u016Bs\u0173 pataisyti \u012Frengimo ataskait\u0105
mail.revision.body=Gerb. pone (-ia),<br /><br />d\u017Eiaugiam\u0117s gal\u0117dami prane\u0161ti, kad nuotolin\u0117 j\u016Bs\u0173 belaid\u017Eio ry\u0161io tinklo patikra pavyko s\u0117kmingai ir dabar agent\u016Bra gali atlikti mok\u0117jim\u0105 pagal \u010Dek\u012F belaid\u017Eio ry\u0161io \u012Frengimo bendrovei. Jums bus prane\u0161ta, kai tik bus atliktas mok\u0117jimas \u012F  banko s\u0105skait\u0105, kuri\u0105 belaid\u017Eio ry\u0161io \u012Frengimo bendrov\u0117 nurod\u0117 portale.<br /><br />Dotacijos susitarimo 9 straipsnyje minimas nuotolinis \u012Frengto tinklo steb\u0117jimas bus prad\u0117tas \u0161iandien ir truks trejus metus siekiant u\u017Etikrinti, kad tinklas nuolat veikt\u0173 ir gyventojai gal\u0117t\u0173 juo naudotis.<br /><br />D\u0117kojame, kad dalyvaujate iniciatyvoje \u201EWiFi4EU\u201C!<br /><br />Pagarbiai<br /><br />\u201EWiFi4EU\u201C grup\u0117<br /><br />\u0160i \u017Einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012E \u0161\u012F e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201EWiFi4EU\u201C interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017Enai u\u017Eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.subject=Tema: a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c
mail.body=Gerb. pone (-ia), <br /><br /> a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c. <br /><br /> Informacijos apie nauj\u0173 kvietim\u0173 teikti parai\u0161kas datas ie\u0161kokite \u201eWiFi4EU\u201c interneto svetain\u0117je. <br /><br /> Pagarbiai <br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.thread.subject=Tema: \u201eWiFi4EU\u201c \u2013 prad\u0117ta diskusija, susijusi su J\u016bs\u0173 savivaldybe
mail.thread.body=Gerb. ponia, / Gerb. pone,<br />Prad\u0117ta keleto atstov\u0173, u\u017Esiregistravusi\u0173 J\u016Bs\u0173 savivaldyb\u0117s vardu, diskusija. Kad gal\u0117tum\u0117te perskaityti \u017Einut\u0119, prisijunkite prie protalo \u201EWiFi4EU\u201C.<br /><br />Pagarbiai<br />Europos Komisijos \u201EWiFi4EU\u201C grup\u0117<br /><br />\u0160i \u017Einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012E \u0161\u012F e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201EWiFi4EU\u201C interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017Enai u\u017Eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.voucherApply.subject=Tema: programos \u201eWiFi4EU\u201c parai\u0161ka gauta 
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=Tema: \u201eWiFi4EU\u201c registracija \u2013 patvirtinamieji dokumentai
mail.dgConn.requestDocuments.body=Gerb. pone (-ia),<br /><br />a\u010di\u016b, kad registruojat\u0117s. <br /><br />Kaip nurodyta m\u016bs\u0173 <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">interneto svetain\u0117je</a>, registracijos pabaigoje reikia pateikti tokius patvirtinamuosius dokumentus: <br /><br />1. pasira\u0161yt\u0105 skenuot\u0105 sutikimo teikti parai\u0161k\u0105 \u012frodymo kopij\u0105 ir mero / savivaldyb\u0117s vadovo asmens dokumento (pvz., tapatyb\u0117s kortel\u0117s, paso) kopij\u0105;<br /><br />2. dokument\u0105, kuriuo patvirtinama, kad atstovaujate savivaldybei (pvz., paskyrimo akt\u0105);<br /><br />Dokumentus portalo \u201eWiFi4EU\u201c puslapyje <a href="{0}">\u201eMano paskyra\u201c</a> reikia \u012fkelti kaip atskiras rinkmenas tinkamu formatu (.pdf, .png arba .jpg).<br /><br />Atkreipkite d\u0117mes\u012f, kad parai\u0161k\u0105 galima teikti tik \u012fk\u0117lus reikalaujamus patvirtinamuosius dokumentus.<br /><br />Pagarbiai<br /><br />\u201eWiFi4EU\u201c <br /><br />\u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.discussionMunicipality.subject=Tema: aptiktas daugiau kaip vienas registracijos programoje \u201eWiFi4EU\u201c pra\u0161ymas
mail.discussionMunicipality.body=Gerb. pone (-ia), <br /><br /> a\u010di\u016b, kad u\u017esiregistravote programoje \u201eWiFi4EU\u201c. <br /><br /> Gavote \u0161\u012f e. lai\u0161k\u0105, nes sistema aptiko kelis J\u016bs\u0173 savivaldyb\u0117s registracijos pra\u0161ymus. J\u016bs\u0173 registracij\u0105 reikia patvirtinti, kad b\u016bt\u0173 galima nustatyti, kur\u012f registracijos pra\u0161ym\u0105 priskirti J\u016bs\u0173 savivaldybei. <br /><br /> Kad i\u0161spr\u0119stum\u0117te \u0161\u012f klausim\u0105, prisijunkite prie \u201eWiFi4EU\u201c interneto svetain\u0117s ir susisiekite su kitais parei\u0161k\u0117jais specialioje diskusij\u0173 erdv\u0117je.  Jei negalite klausimo i\u0161spr\u0119sti, galite papra\u0161yti, kad veiksm\u0173 imt\u0173si \u201eWiFi4EU\u201c grup\u0117. <br /><br /> Pagarbiai <br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br /> \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=\u201eWiFi4EU\u201c registracija \u2013 patvirtinamieji dokumentai 
mail.correctionRequestEmail.header=Gerb. pone (-ia),<br/><br/>  a\u010di\u016b, kad pateik\u0117te parai\u0161k\u0105. <br/>  Patvirtiname, kad gavome j\u016bs\u0173 \u012f \u201eWiFi4EU\u201c portal\u0105 \u012fkeltus patvirtinamuosius dokumentus. <br/><br/>
mail.correctionRequestEmail.body1=Vis d\u0117lto patikrinus reikalingus patvirtinamuosius dokumentus buvo nustatytos toliau nurodytos problemos. <br />  <ul>{0}{1}</ul><br />  <b>D\u0117l min\u0117t\u0173 prie\u017eas\u010di\u0173 pra\u0161ome per 7 kalendorines dienas nuo \u0161io e. lai\u0161ko gavimo pateikti mums tinkam\u0105 \u0161io dokumento (-\u0173) versij\u0105.</b> Patikrinkite ir \u012fkelkite dokumentus portalo \u201eWiFi4EU\u201c puslapyje \u201eMano parai\u0161ka\u201c kaip atskiras rinkmenas priimtinu formatu (.pdf, .png arba .jpg).<br /><br />  Primename, kad jeigu per nurodyt\u0105 laik\u0105 nepateiksite reikiam\u0173 patvirtinam\u0173j\u0173 dokument\u0173, j\u016bs\u0173 parai\u0161ka pagal \u0161\u012f kvietim\u0105 bus laikoma neatitinkan\u010dia reikalavim\u0173.<br /><br />
mail.correctionRequestEmail.body2=Patikrinus papildomus patvirtinamuosius dokumentus buvo nustatytos toliau nurodytos problemos.</b><br />  <ul>{0}{1}</ul><br />  <b>Maloniai pra\u0161ome per 7 kalendorines dienas nuo \u0161io e. lai\u0161ko gavimo pateikti mums tinkam\u0105 \u0161io dokumento (-\u0173) versij\u0105. </b> J\u016bs\u0173 parai\u0161ka ir toliau bus laikoma atitinkan\u010dia reikalavimus, net jeigu \u0161iuos papildomus patvirtinamuosius dokumentus gausime po nurodyto laiko, bet jie turi b\u016bti pateikti prie\u0161 pasira\u0161ant dotacijos susitarim\u0105. <br /><br /> 
mail.correctionRequestEmail.signOff=Pagarbiai<br /><br /> \u201eWiFi4EU\u201c grup\u0117 <br /><br />  \u0160i \u017einut\u0117 i\u0161si\u0173sta automati\u0161kai. \u012e \u0161\u012f e. lai\u0161k\u0105 neatsakykite. \u0160is adresas nestebimas. Programos \u201eWiFi4EU\u201c interneto svetain\u0117je pateikiama daugiau informacijos, taip pat da\u017enai u\u017eduodam\u0173 klausim\u0173 s\u0105ra\u0161as.
mail.correctionRequestEmail.type1=<li>[ Mero / savivaldyb\u0117s vadovo sutikimas teikti parai\u0161k\u0105 ir asmens tapatyb\u0117s dokumento kopija]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[ Mero / savivaldyb\u0117s vadovo paskyrimo \u012frodymas]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[ \u012egalioto asmens tapatyb\u0117s dokumento kopija]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[ \u012egalioto asmens forma]: [{0}]</li>
mail.correctionRequestEmail.reason1=dokumentas sugadintas, t.\u00a0y. ne\u012fmanoma jo atidaryti. 
mail.correctionRequestEmail.reason2=kelis kartus \u012fkeltas tas pats dokumentas.
mail.correctionRequestEmail.reason3=dokumentas ne\u012fskaitomas.
mail.correctionRequestEmail.reason4=dokumentas nei\u0161samus, t.\u00a0y. jame tr\u016bksta tam tikros reikalingos informacijos. 
mail.correctionRequestEmail.reason5-1=dokumentas netinkamas, pateikite galiojant\u012f asmens tapatyb\u0117s dokument\u0105.
mail.correctionRequestEmail.reason5-2=i\u0161 j\u016bs\u0173 pateikto paskyrimo \u012frodymo dokumento negalima nustatyti, kad j\u016bs atstovaujate savivaldybei.
mail.correctionRequestEmail.reason5-3=\u012fgalioto asmens forma netinkama. B\u016btina naudoti patvirtint\u0105 form\u0105, pateikiam\u0105 <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEA</a> svetain\u0117je (\u0161i\u0105 form\u0105 galima parsisi\u0173sdinti i\u0161 portalo).
mail.correctionRequestEmail.reason6=n\u0117ra para\u0161o arba negalima patikrinti e.\u00a0para\u0161o.
mail.dgConn.voucherAssignment.subject=\u201eWiFi4EU\u201c: J\u016bs\u0173 parai\u0161ka dalyvauti programoje \u201eWiFi4EU\u201c {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications.
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.sendUserEmail.beneficiary.subject=Subject: WIFI4EU contact person
mail.sendUserEmail.beneficiary.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing municipality registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
mail.sendNewUserSupplier.subject=Subject: WIFI4EU contact person
mail.sendNewUserSupplier.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing Wi-Fi installation company registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
# CNS messages
mail.inoperationInstallation.subject=Notification of inactivity after installation confirmation
mail.inoperationInstallation.body=<p>Dear Madam/Sir,</p><p>Please be notified that <b>7</b> days have passed since you confirmed the installation report and we cannot confirm that your Wi-Fi installation is operational.</p><p>We are kindly asking you to confirm with the Wi-Fi installation company if the actual installation is working or if the URL they specified is actual.</p><p>Please be notified that we need at least 10 users to log in your Wi-Fi before we can confirm that it is operational.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationInstallation.summary=Notification of inactivity after installation confirmation
mail.inoperation.subject=Installation site not operational
mail.inoperation.body=<p>Dear Madam/Sir,</p><p>this is a <b>%d</b> notification that one or more of your Wi-Fi installation sites is not operational.</p><p>Please make sure that the installation site is operational.</p><p>If you have a legitimate reason for stopping the Wi-Fi site please disregard this e-mail.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperation.summary=Installation site not operational
mail.inoperationLastWarning.subject=Last call:Installation site not operational
mail.inoperationLastWarning.body=<p>Dear Madam /Sir,</p><p>for more than 56 days your Wi-Fi is not operational. This is in contradiction to the grant agreement which stipulates that Wi-Fi networks should be operational for 3 years.</p><p>This is the last warning before submitting formal pre-notification letter and taking legal actions to recover the amount of grant agreement.</p><p>Please do make sure your Wi-Fi network is operational!</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationLastWarning.summary=Last call:Installation site not operational
mail.installationConfirmation.subject=Installation Site Confirmed
mail.installationConfirmation.body=<p>Dear Madam /Sir,</p>your new wifi installation was completed without any problems.<p></p><p>Kind regards,</p><p>WiFi4EU</p>
mail.installationConfirmation.summary=Installation Site Confirmed
mail.installationConfirmationBeneficiary.subject=WiFi4EU - Approval confirmation of your installation report by the beneficiary 
mail.installationConfirmationBeneficiary.body=<p>Dear Madam /Sir,</p><p>The Installation report you have submitted has been approved by the municipality today. The Agency shall confirm the technical report through its automated remote monitoring tool before proceeding to the payment.</p><p>You will receive a further notification as soon as the remote confirmation is obtained, subsequent to which the Agency will make the payment of the voucher to the bank account indicated in the WiFi4EU portal.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationConfirmationBeneficiary.summary=Installation Site Confirmed
mail.installationRejectionBeneficiary.subject=WiFi4EU - Revision request of your installation report by the beneficiary  
mail.installationRejectionBeneficiary.body=<p>Dear Madam /Sir,</p><p>This is to inform you that the municipality has not approved your report and has sent it back to you for revision. You are invited to get in touch with the municipality directly in order to clarify elements which may require correction.</p><p>Please note that the approval of the report by the municipality is a pre-requisite for the payment of the voucher by the Agency.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationRejectionBeneficiary.summary=Installation Site Rejected

