mail.submission.subject=WiFi4EU \u2013 Yritys on toimittanut wifi-asennusta koskevan ilmoituksen
mail.submission.body=Hyv\u00E4 avustuksen saaja<br /><br />Wifi-asennuksesta vastaava yritys on t\u00E4n\u00E4\u00E4n toimittanut asennusta koskevan ilmoituksen WiFi4EU-portaalin. Tarkista ilmoituksen oikeellisuus portaalista mahdollisimman pian. Jos et hyv\u00E4ksy ilmoituksen sis\u00E4lt\u00F6\u00E4 tai vaadit siihen muutoksia, voit l\u00E4hett\u00E4\u00E4 ilmoituksen takaisin yrityksen korjattavaksi.<br /><br />Jos hyv\u00E4ksyt ilmoituksen, maksupyynt\u00F6 toimitetaan EU:n innovoinnin ja verkkojen toimeenpanovirastolle (INEA).<br /><br />Yst\u00E4v\u00E4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00E4m\u00E4 on automaattinen viesti. \u00C4l\u00E4 vastaa siihen, sill\u00E4 vastauksia ei lueta. L\u00F6yd\u00E4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
mail.confirmation.subject=WiFi4EU \u2013 Avustuksen saaja [municipality name] on hyv\u00E4ksynyt wifi-yhteyden asennusta koskevan ilmoituksesi
mail.confirmation.body=Arvoisa vastaanottaja<br /><br />Kunta on t\u00E4n\u00E4\u00E4n hyv\u00E4ksynyt toimittamasi asennusilmoituksen. EU:n innovoinnin ja verkkojen toimeenpanovirasto (INEA) vahvistaa teknisen ilmoituksen valvontaj\u00E4rjestelm\u00E4ns\u00E4 avulla ennen maksun suorittamista.<br /><br />Saat uuden ilmoituksen, kun vahvistus on saatu. T\u00E4m\u00E4n j\u00E4lkeen EU:n innovoinnin ja verkkojen toimeenpanovirasto (INEA) suorittaa maksun WiFi4EU-portaalissa ilmoitetulle pankkitilille.<br /><br />Yst\u00E4v\u00E4llisin terveisin<br />WiFi4EU-tiimi<br /><br />T\u00E4m\u00E4 on automaattinen viesti. \u00C4l\u00E4 vastaa siihen, sill\u00E4 vastauksia ei lueta. L\u00F6yd\u00E4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
mail.revision.subject=WiFi4EU \u2013 Avustuksen saaja [municipality name] pyyt\u00E4\u00E4 wifi-yhteyden asennusta koskevan ilmoituksesi tarkistamista
mail.revision.body=Arvoisa vastaanottaja<br /><br />Kuntanne WiFi4EU-verkon asennusta koskevat tiedot on nyt tarkastettu ja hyv\u00E4ksytty, ja EU:n innovoinnin ja verkkojen toimeenpanovirasto (INEA) suorittaa maksun wifi-yhteyden asentaneelle yritykselle. Saat ilmoituksen, kun maksu on suoritettu tilille, jonka tiedot wifi-yhteyden asentanut yritys on ilmoittanut WiFi4EU-portaaliin.<br /><br />Avustussopimuksen 9 artiklassa tarkoitettu valvonta jatkuu t\u00E4st\u00E4 p\u00E4iv\u00E4st\u00E4 alkaen kolmen vuoden ajan. Valvonnan tarkoituksena on varmistaa, ett\u00E4 WiFi4EU-verkko on jatkuvasti toiminnassa ja yleis\u00F6n k\u00E4ytett\u00E4viss\u00E4.<br /><br />Kiitos osallistumisestasi WiFi4EU-aloitteeseen!<br /><br />Yst\u00E4v\u00E4llisin terveisin<br />WiFi4EU-tiimi<br />T\u00E4m\u00E4 on automaattinen viesti. \u00C4l\u00E4 vastaa siihen, sill\u00E4 vastauksia ei lueta. L\u00F6yd\u00E4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
mail.subject=Asia: WiFi4EU-rekister\u00f6inti \u2013 Kiitos rekister\u00f6itymisest\u00e4si WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n
mail.body=Arvoisa vastaanottaja <br /><br /> Kiitos rekister\u00f6itymisest\u00e4si WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n. <br /><br /> Seuraavan hakukierroksen alkamisesta tiedotetaan WiFi4EU-verkkosivustolla. <br /><br /> Terveisin <br /><br /> WiFi4EU-tiimi <br /><br /> T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo. 
mail.thread.subject=Asia: WiFi4EU \u2013 kuntaasi koskeva keskustelu k\u00e4ynnistetty
mail.thread.body=Arvoisa vastaanottaja<br />WiFi4EU-j\u00E4rjestelm\u00E4ss\u00E4 on k\u00E4ynnistetty keskustelu, johon osallistuvat ne kuntasi edustajat, jotka ovat rekister\u00F6ineet kunnan. Voit n\u00E4hd\u00E4 keskustelua koskevan viestin kirjautumalla sis\u00E4\u00E4n WiFi4EU-portaaliin.<br /><br />Yst\u00E4v\u00E4llisin terveisin<br />Euroopan komission WiFi4EU-tiimi<br /><br />T\u00E4m\u00E4 on automaattinen viesti. \u00C4l\u00E4 vastaa siihen, sill\u00E4 vastauksia ei lueta. L\u00F6yd\u00E4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo. 
mail.voucherApply.subject=Asia: WiFi4EU-hakemus \u2013 Hakemus vastaanotettu 
mail.voucherApply.body=Arvoisa vastaanottaja<br /><br />Vahvistamme vastaanottaneemme WiFi4EU-rahoitushakemuksen, jonka olet tehnyt seuraavan kunnan puolesta: {0}. Kiitos mielenkiinnostasi WiFi4EU-aloitetta kohtaan!<br /><br />Kaikille hakijoille ilmoitetaan haun p\u00e4\u00e4tytty\u00e4, my\u00f6nnet\u00e4\u00e4nk\u00f6 heid\u00e4n edustamalleen kunnalle rahoitusta. <br /><br />Yst\u00e4v\u00e4llisin terveisin<br /><br />WiFi4EU-tiimi<br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-portaalista ja usein esitettyjen kysymysten luettelosta: https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers. Voit my\u00f6s ottaa meihin suoraan yhteytt\u00e4 seuraavalla sivulla olevalla lomakkeella: https://europa.eu/european-union/contact/write-to-us
mail.dgConn.requestDocuments.subject=Asia: WiFi4EU-rekister\u00f6ityminen \u2013 asiakirjapyynt\u00f6 
mail.dgConn.requestDocuments.body=Hyv\u00e4 vastaanottaja<br /><br />Olet l\u00e4hett\u00e4nyt rekister\u00f6intipyynn\u00f6n WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n. <br /><br />Kuten <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">WiFi4EU-verkkosivustolla</a> selitet\u00e4\u00e4n, rekister\u00f6itymisen yhteydess\u00e4 on toimitettava seuraavat asiakirjat: <br /><br />1. kopio henkil\u00f6llisyystodistuksesta (esim. henkil\u00f6kortti, passi)<br /><br />2. asiakirja, jossa vahvistetaan, ett\u00e4 edustat kuntaa (esim. nimitysp\u00e4\u00e4t\u00f6s)<br /><br />Lataa asiakirjat WiFi4EU-portaaliin <a href="{0}">k\u00e4ytt\u00e4j\u00e4tilillesi</a> erillisin\u00e4 tiedostoina hyv\u00e4ksytt\u00e4v\u00e4ss\u00e4 muodossa (.pdf, .png, tai .jpg). <br /><br />Voit l\u00e4hett\u00e4\u00e4 vain yhden hakemuksen ladattuasi j\u00e4rjestelm\u00e4\u00e4n vaadittavat asiakirjat.<br /><br />Yst\u00e4v\u00e4llisin terveisin<br /><br />WiFi4EU <br /><br />T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
mail.discussionMunicipality.subject=Asia: WiFi4EU-rekister\u00f6inti \u2013 Havaittu useita rekister\u00f6intej\u00e4
mail.discussionMunicipality.body=Arvoisa vastaanottaja <br /><br /> Kiitos rekister\u00f6itymisest\u00e4si WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n. <br /><br /> Saat t\u00e4m\u00e4n viestin, koska j\u00e4rjestelm\u00e4 on havainnut useampia rekister\u00f6intej\u00e4 kunnallesi. Rekister\u00f6intisi on tarkistettava, jotta voidaan selvitt\u00e4\u00e4, mik\u00e4 rekister\u00f6inneist\u00e4 voidaan kirjata. <br /><br /> Voit selvitt\u00e4\u00e4 asian kirjautumalla WiFi4EU-verkkosivustolle ja ottamalla yhteytt\u00e4 muihin hakijoihin sivuston keskusteluosiossa. Jos asia ei selvi\u00e4, k\u00e4\u00e4nny WiFi4EU-tiimin puoleen. <br /><br /> Terveisin <br /><br /> WiFi4EU-tiimi <br /><br /> T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=WiFi4EU-rekister\u00f6ityminen \u2013 asiakirjapyynt\u00f6 
mail.correctionRequestEmail.header=Arvoisa vastaanottaja<br/><br/>  Olet l\u00e4hett\u00e4nyt hakemuksen WiFi4EU-j\u00e4rjestelm\u00e4\u00e4n. <br/>  Vahvistamme vastaanottaneemme my\u00f6s WiFi4EU-portaaliin ladatut liiteasiakirjat. <br/><br/>
mail.correctionRequestEmail.body1=Tarkastuksen j\u00e4lkeen olemme kuitenkin havainneet liiteasiakirjoissa seuraavia puutteita: <br />  <ul>{0}{1}</ul><br />  <b>Pyyd\u00e4mme toimittamaan asiakirjat korjattuina 2 kalenterip\u00e4iv\u00e4n kuluessa t\u00e4m\u00e4n s\u00e4hk\u00f6postin vastaanottamisesta. </b>Tarkista asiakirjojen oikeellisuus ja lataa ne WiFi4EU-portaaliin Hakemukseni-osioon erillisin\u00e4 tiedostoina pdf-, png- tai jpg-muodossa.<br /><br />  Jos vaadittuja asiakirjoja ei toimiteta korjattuina edell\u00e4 mainitussa m\u00e4\u00e4r\u00e4ajassa, kunnan hakemusta ei voida ottaa huomioon t\u00e4ss\u00e4 haussa.<br /><br />
mail.correctionRequestEmail.body2=Tarkastuksen j\u00e4lkeen olemme havainneet t\u00e4ydent\u00e4viss\u00e4 liiteasiakirjoissa seuraavia puutteita:</b><br />  <ul>{0}{1}</ul><br />  <b>Pyyd\u00e4mme toimittamaan asiakirjat korjattuina 2 kalenterip\u00e4iv\u00e4n kuluessa t\u00e4m\u00e4n s\u00e4hk\u00f6postin vastaanottamisesta.</b>  Hakemus voidaan ottaa huomioon, jos n\u00e4m\u00e4 t\u00e4ydent\u00e4v\u00e4t liiteasiakirjat toimitetaan edell\u00e4 mainitun m\u00e4\u00e4r\u00e4ajan j\u00e4lkeen, mutta ne on kuitenkin toimitettava ennen avustussopimuksen allekirjoittamista. <br /><br />
mail.correctionRequestEmail.signOff=Yst\u00e4v\u00e4llisin terveisin<br /><br /> WiFi4EU <br /><br />  T\u00e4m\u00e4 on automaattinen viesti. \u00c4l\u00e4 vastaa siihen, sill\u00e4 vastauksia ei lueta. L\u00f6yd\u00e4t tarkempia tietoja WiFi4EU-verkkosivustolta, jossa on mm. usein esitettyjen kysymysten luettelo.
mail.correctionRequestEmail.type1=<li> Suostumuslomake ja kopio kunnan-/kaupunginjohtajan henkil\u00f6llisyystodistuksesta: {0}</li>
mail.correctionRequestEmail.type2=<li> Kunnan-/kaupunginjohtajan nimitysasiakirja: {0}</li>
mail.correctionRequestEmail.type3=<li> Kopio valtuutetun henkil\u00f6n henkil\u00f6llisyystodistuksesta: {0}</li>
mail.correctionRequestEmail.type4=<li> Valtuutuslomake: {0}</li>
mail.correctionRequestEmail.reason1=asiakirja on korruptoitunut eik\u00e4 sit\u00e4 voi avata. 
mail.correctionRequestEmail.reason2=sama asiakirja ladattiin j\u00e4rjestelm\u00e4\u00e4n useita kertoja
mail.correctionRequestEmail.reason3=asiakirja on lukukelvoton
mail.correctionRequestEmail.reason4=asiakirja on puutteellinen \u2013 jotkin vaaditut tiedot puuttuvat
mail.correctionRequestEmail.reason5-1=asiakirja ei ole p\u00e4tev\u00e4 \u2013 toimita voimassa oleva henkil\u00f6llisyystodistus
mail.correctionRequestEmail.reason5-2=toimitetusta nimitysasiakirjasta ei k\u00e4y ilmi, ett\u00e4 henkil\u00f6 on kunnan edustaja
mail.correctionRequestEmail.reason5-3=valtuutuslomake on virheellinen. K\u00e4yt\u00e4 <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEAn</a> verkkosivuilta ladattavaa lomaketta.
mail.correctionRequestEmail.reason6=allekirjoitus puuttuu tai s\u00e4hk\u00f6ist\u00e4 allekirjoitusta ei voi tarkistaa
mail.dgConn.voucherAssignment.subject=WiFi4EU: Hakemuksesi {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications. 
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.sendUserEmail.beneficiary.subject=Subject: WIFI4EU contact person
mail.sendUserEmail.beneficiary.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing municipality registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
mail.sendNewUserSupplier.subject=Subject: WIFI4EU contact person
mail.sendNewUserSupplier.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing Wi-Fi installation company registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
# CNS messages
mail.inoperationInstallation.subject=Notification of inactivity after installation confirmation
mail.inoperationInstallation.body=<p>Dear Madam/Sir,</p><p>Please be notified that <b>7</b> days have passed since you confirmed the installation report and we cannot confirm that your Wi-Fi installation is operational.</p><p>We are kindly asking you to confirm with the Wi-Fi installation company if the actual installation is working or if the URL they specified is actual.</p><p>Please be notified that we need at least 10 users to log in your Wi-Fi before we can confirm that it is operational.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationInstallation.summary=Notification of inactivity after installation confirmation
mail.inoperation.subject=Installation site not operational
mail.inoperation.body=<p>Dear Madam/Sir,</p><p>this is a <b>%d</b> notification that one or more of your Wi-Fi installation sites is not operational.</p><p>Please make sure that the installation site is operational.</p><p>If you have a legitimate reason for stopping the Wi-Fi site please disregard this e-mail.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperation.summary=Installation site not operational
mail.inoperationLastWarning.subject=Last call:Installation site not operational
mail.inoperationLastWarning.body=<p>Dear Madam /Sir,</p><p>for more than 56 days your Wi-Fi is not operational. This is in contradiction to the grant agreement which stipulates that Wi-Fi networks should be operational for 3 years.</p><p>This is the last warning before submitting formal pre-notification letter and taking legal actions to recover the amount of grant agreement.</p><p>Please do make sure your Wi-Fi network is operational!</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationLastWarning.summary=Last call:Installation site not operational
mail.installationConfirmation.subject=Installation Site Confirmed
mail.installationConfirmation.body=<p>Dear Madam /Sir,</p>your new wifi installation was completed without any problems.<p></p><p>Kind regards,</p><p>WiFi4EU</p>
mail.installationConfirmation.summary=Installation Site Confirmed
mail.installationConfirmationBeneficiary.subject=WiFi4EU - Approval confirmation of your installation report by the beneficiary 
mail.installationConfirmationBeneficiary.body=<p>Dear Madam /Sir,</p><p>The Installation report you have submitted has been approved by the municipality today. The Agency shall confirm the technical report through its automated remote monitoring tool before proceeding to the payment.</p><p>You will receive a further notification as soon as the remote confirmation is obtained, subsequent to which the Agency will make the payment of the voucher to the bank account indicated in the WiFi4EU portal.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationConfirmationBeneficiary.summary=Installation Site Confirmed
mail.installationRejectionBeneficiary.subject=WiFi4EU - Revision request of your installation report by the beneficiary  
mail.installationRejectionBeneficiary.body=<p>Dear Madam /Sir,</p><p>This is to inform you that the municipality has not approved your report and has sent it back to you for revision. You are invited to get in touch with the municipality directly in order to clarify elements which may require correction.</p><p>Please note that the approval of the report by the municipality is a pre-requisite for the payment of the voucher by the Agency.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationRejectionBeneficiary.summary=Installation Site Rejected

