mail.submission.subject=WiFi4EU \u2014 Pre\u017Centazzjoni tar-rapport tal-installazzjoni mill-kumpanija tal-installazzjoni tal-WiFi tieg\u0127ek
mail.submission.body=G\u0127a\u017Ci\u017C benefi\u010Bjarju,<br /><br />B\u2019din qed ninfurmawk li l-kumpanija tal-installazzjoni tal-WiFi ippre\u017Centat ir-rapport tal-installazzjoni tag\u0127ha llum fil-Portal WiFi4EU. Inti mistieden tikkonnettja bla dewmien \u017Cejjed fil-portal biex tivverifika l-korrettezza tar-rapport ippre\u017Centat. Jekk inti ma taqbilx mal-kontenut tar-rapport jew te\u0127tie\u0121 li jsirulu korrezzjonijiet, tista\u2019 tag\u0127\u017Cel li tibg\u0127at ir-rapport lura lill-kumpanija tal-installazzjoni biex ji\u0121i kkore\u0121ut.<br /><br />L-approvazzjoni tieg\u0127ek tar-rapport tiffinalizza t-talba g\u0127all-\u0127las lill-A\u0121enzija.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhux immonitorjat. Fis-sit web ta\u2019 WiFi4EU issib aktar informazzjoni, inklu\u017Ca lista ta\u2019 mistoqsijiet frekwenti.
mail.confirmation.subject=WiFi4EU \u2014 Konferma tal-approvazzjoni tar-rapport tal-installazzjoni tieg\u0127ek mill-benefi\u010Bjarju [municipality name]
mail.confirmation.body=G\u0127a\u017Ci\u017C/a Sinjur/a,<br /><br />Ir-Rapport tal-installazzjoni li ppre\u017Centajt \u0121ie approvat illum mill-muni\u010Bipalit\u00E0. L-A\u0121enzija g\u0127andha tikkonferma r-rapport tekniku permezz tal-g\u0127odda ta\u2019 monitora\u0121\u0121 remot awtomatizzat tag\u0127ha qabel ma tippro\u010Bedi bil-\u0127las.<br /><br />Se tir\u010Bievi notifika o\u0127ra hekk kif tinkiseb il-konferma remota, imbag\u0127ad l-A\u0121enzija tag\u0127mel il-\u0127las tal-vaw\u010Ber fil-kont bankarju indikat fil-portal WiFi4EU.<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhux immonitorjat. Fis-sit web ta\u2019 WiFi4EU issib aktar informazzjoni, inklu\u017Ca lista ta\u2019 mistoqsijiet frekwenti.
mail.revision.subject=WiFi4EU \u2014 Talba g\u0127al revi\u017Cjoni tar-rapport tal-installazzjoni tieg\u0127ek mill-benefi\u010Bjarju [municipality name]
mail.revision.body=G\u0127a\u017Ci\u017C/a Sinjur/a,<br /><br />G\u0127andna l-pja\u010Bir ninfurmawk li l-kontroll remot tag\u0127na tan-netwerk tal-WiFi tieg\u0127ek irnexxa u l-A\u0121enzija issa se tippro\u010Bedi bil-\u0127las tal-vaw\u010Ber lill-kumpanija tal-installazzjoni tal-WiFi. Se tir\u010Bievi notifika ladarba jkun sar il-\u0127las fil-kont spe\u010Bifikat mill-Kumpanija tal-Installazzjoni tal-Wifi fil-portal.<br /><br />Il-monitora\u0121\u0121 remot tal-installazzjoni msemmi fl-Artikolu 9 tal-ftehim ta\u2019 g\u0127otja g\u0127andu jibda minn dan il-jum g\u0127al perjodu ta\u2019 tliet snin biex ji\u0121u kkonfermati l-funzjonament kontinwu u d-disponibbilt\u00E0 tan-netwerks g\u0127a\u010B-\u010Bittadini.<br /><br />Grazzi talli g\u0127o\u0121bok tipparte\u010Bipa fl-inizjattiva WiFi4EU!<br /><br />Dejjem tieg\u0127ek,<br />It-tim ta\u2019 WiFi4EU.<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhux immonitorjat. Fis-sit web ta\u2019 WiFi4EU issib aktar informazzjoni, inklu\u017Ca lista ta\u2019 mistoqsijiet frekwenti.
mail.subject=Su\u0121\u0121ett: Re\u0121istrazzjoni g\u0127al WiFi4EU \u2014 grazzi talli rre\u0121istrajt
mail.body=G\u0127a\u017ci\u017c(a) Sinjur(a), <br /><br /> Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. <br /><br /> Biex issir taf meta tifta\u0127 is-sej\u0127a g\u0127all-applikazzjonijiet li jmiss, jekk jog\u0127\u0121bok ikkonsulta s-sit web ta\u2019 WiFi4EU. <br /><br /> Dejjem tieg\u0127ek <br /><br /> It-tim ta\u2019 WiFi4EU. <br /><br /> Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti. 
mail.thread.subject=Su\u0121\u0121ett: WiFi4EU \u2013 bdiet diskussjoni dwar il-muni\u010bipalit\u00e0 tieg\u0127ek
mail.thread.body=G\u0127a\u017ci\u017c(a) Sinjur(a), <br /><br /> Bdiet diskussjoni bejn diversi rappre\u017centanti li rre\u0121istraw g\u0127all-muni\u010bipalit\u00e0 tieg\u0127ek. Jekk jog\u0127\u0121bok ikklikkja hawn biex tara l-messa\u0121\u0121. <br /><br /> Dejjem tieg\u0127ek, <br /><br /> It-tim ta\u2019 WiFi4EU tal-Kummissjoni Ewropea <br /><br /> Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti. 
mail.voucherApply.subject=Su\u0121\u0121ett: Applikazzjoni g\u0127al WiFi4EU \u2014 ri\u010bevuta 
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=Su\u0121\u0121ett: WiFi4EU \u2013 talba g\u0127al dokumenti ta\u2019 sostenn
mail.dgConn.requestDocuments.body=G\u0127a\u017ci\u017c/a Sinjur/a,<br />Grazzi tar-re\u0121istrazzjoni tieg\u0127ek.<br /><br />Kif indikat fil-<a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">pa\u0121na web</a> tag\u0127na, inti me\u0127tie\u0121 tibg\u0127at dawn id-dokumenti ta\u2019 prova biex tlesti r-re\u0121istrazzjoni tieg\u0127ek:<br />1. Dokument skenjat iffirmat tal-prova ta' ftehim biex tapplika u kopja ta' dokument tal-identit\u00e0 (b\u0127al ID jew passaport) tas-sindku/kap tal-muni\u010bipalit\u00e0.<br /><br />2. dokument li jistabbilixxi li inti tirrappre\u017centa l-muni\u010bipalit\u00e0 (b\u0127al att ta\u2019 \u0127atra)<br /><br />Jekk jog\u0127\u0121bok applowdja d-dokumenti b\u0127ala fajls separati fil-portal tal-WiFi4EU ta\u0127t il-pa\u0121na <a href="{0}">\u201cIl-kont tieg\u0127i\u201d</a> bl-u\u017cu ta\u2019 format adegwat (.pdf, .png, jew .jpg).<br />Jekk jog\u0127\u0121bok innota li inti tista\u2019 tapplika biss meta tkun applowdjajt id-dokumenti ta\u2019 prova me\u0127tie\u0121a.<br /><br />Dejjem tieg\u0127ek,<br />WiFi4EU<br /><br />Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhux immonitorjat. Fis-sit web tal-WiFi4EU issib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
mail.discussionMunicipality.subject=Su\u0121\u0121ett: Re\u0121istrazzjoni g\u0127al WiFi4EU \u2014 re\u0121istrazzjonijiet multipli misjuba
mail.discussionMunicipality.body=G\u0127a\u017ci\u017c(a) Sinjur(a), <br /><br /> Grazzi talli rre\u0121istrajt g\u0127al WiFi4EU. <br /><br /> Ir\u010bevejt din l-email g\u0127aliex is-sistema identifikat diversi re\u0121istrazzjonijiet g\u0127all-muni\u010bipalit\u00e0 tieg\u0127ek. Ir-re\u0121istrazzjoni tieg\u0127ek je\u0127tie\u0121 li ti\u0121i verifikata biex ji\u0121i determinat liema re\u0121istrazzjoni tista\u2019 ti\u0121i attribwita lill-muni\u010bipalit\u00e0 tieg\u0127ek. <br /><br /> Biex issolvi l-kwistjoni, jekk jog\u0127\u0121bok illoggja fis-sit web ta\u2019 WiFi4EU biex tikkuntattja lill-applikanti l-o\u0127ra billi \u017c\u017cur i\u017c-\u017cona ta\u2019 diskussjoni ddedikata. Jekk ma tistax issolvi l-kwistjoni, tista\u2019 tistaqsi lit-tim ta\u2019 WiFi4EU biex jintervjeni. <br /><br /> Dejjem tieg\u0127ek <br /><br /> It-tim ta\u2019 WiFi4EU. <br /><br /> Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhuwiex immonitorjat. Fis-sit web ta\u2019 WiFi4EU se ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=Re\u0121istrazzjoni g\u0127all-WiFi4EU \u2013  dokumenti ta\u2019 prova 
mail.correctionRequestEmail.header=G\u0127a\u017ci\u017c/a Sinjur jew Sinjura,<br/><br/>  Grazzi tal-applikazzjoni tieg\u0127ek. <br/>  Nikkonfermaw li r\u010bevejna d-dokumenti ta\u2019 appo\u0121\u0121 li applowdjajt fil-portal WiFi4EU. <br/><br/> 
mail.correctionRequestEmail.body1=Madankollu, wara verifika ulterjuri identifikajna l-problema(i) li \u0121ejja/\u0121ejjin  bid-dokumenti ta\u2019 appo\u0121\u0121 me\u0127tie\u0121a. <br />  <ul>{0}{1}</ul><br />  <b>G\u0127alhekk a\u0127na \u0121entilment nitolbuk tibg\u0127atilna ver\u017cjoni korretta ta\u2019 dawn id-dokument(i) fi \u017cmien 7 ijiem kalendarji minn meta tir\u010bievi din l-email.</b> Jekk jog\u0127\u0121bok ivverifika u applowdja d-dokumenti b\u0127ala fajls separati fil-Portal WiFi4EU ta\u0127t il-pa\u0121na \u201cL-Applikazzjoni tieg\u0127i\u201d bl-u\u017cu ta\u2019 format a\u010b\u010bettat (.pdf, .png, jew .jpg).<br /><br />  Jekk jog\u0127\u0121bok innota li jekk ma tipprovdix id-dokumenti ta\u2019 appo\u0121\u0121 me\u0127tie\u0121a korretti fi \u017cmien l-iskadenza indikata hawn fuq ifisser li l-applikazzjoni tieg\u0127ek g\u0127al din is-sej\u0127a se titqies b\u0127ala ineli\u0121ibbli.<br /><br />
mail.correctionRequestEmail.body2=Wara aktar verifika identifikajna l-problema(i) li \u0121ejja/\u0121ejjin  bid-dokumenti ta\u2019 appo\u0121\u0121 addizzjonali.</b><br />  <ul>{0}{1}</ul><br />  <b>\u0120entilment nitolbuk ukoll tibg\u0127atilna ver\u017cjoni korretta ta\u2019 dawn id-dokument(i) fi \u017cmien 7 ijiem kalendarji minn meta tir\u010bievi din l-email.</b>  L-applikazzjoni tieg\u0127ek se tibqa\u2019 titqies b\u0127ala eli\u0121ibbli jekk nir\u010bievu dawn id-dokumenti ta\u2019 appo\u0121\u0121 addizzjonali wara dan il-perjodu, i\u017cda jekk jog\u0127\u0121bok innota li g\u0127andhom ji\u0121u pprovduti qabel ma ji\u0121i ffirmat il-ftehim ta\u2019 g\u0127otja. <br /><br />
mail.correctionRequestEmail.signOff=Dejjem tieg\u0127ek,<br /><br /> WiFi4EU <br /><br />  Dan hu messa\u0121\u0121 awtomatizzat. Jekk jog\u0127\u0121bok twe\u0121ibx din l-email: dan l-indirizz mhux immonitorjat. Fis-sit web WiFi4EU ssib aktar informazzjoni, inklu\u017ca lista ta\u2019 mistoqsijiet frekwenti.
mail.correctionRequestEmail.type1=<li>[ Il-ftehim biex tapplika u l-kopja tal-karta tal-identit\u00e0 tas-sindku/tal-kap tal-muni\u010bipalit\u00e0]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[ Il-prova tan-nomina tas-sindku/tal-kap ta\u2019 muni\u010bipalit\u00e0]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[ Il-kopja tal-karta tal-identit\u00e0 tal-persuna awtorizzata]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[ Il-formola tal-persuna awtorizzata]: [{0}]</li>
mail.correctionRequestEmail.reason1=id-dokument hu sfortunatament korrott, ji\u0121ifieri impossibbli li jinfeta\u0127. 
mail.correctionRequestEmail.reason2=l-istess dokument \u0121ie applowdjat diversi drabi
mail.correctionRequestEmail.reason3=sfortunatament id-dokument ma jinqarax
mail.correctionRequestEmail.reason4=sfortunatament id-dokument mhux komplut, ji\u0121ifieri nieqsa xi informazzjoni me\u0127tie\u0121a 
mail.correctionRequestEmail.reason5-1=sfortunatament id-dokument mhux komplut, jekk jog\u0127\u0121bok ipprovdilna dokument tal-identit\u00e0 validu
mail.correctionRequestEmail.reason5-2=il-prova tad-dokument tan-nomina tieg\u0127ek sfortunatament ma jirnexxilhiex tistabbilixxi li int tirrappre\u017centa l-muni\u010bipalit\u00e0.
mail.correctionRequestEmail.reason5-3=il-formola tal-persuna awtorizzata sfortunatament hi inkorretta. G\u0127andek tu\u017ca l-formola approvata pprovduta fis-sit web tal-<a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEA</a> (il-formola tista\u2019 ti\u0121i ddawnlowdjata mill-portal).
mail.correctionRequestEmail.reason6=il-firma hi nieqsa jew ma nistg\u0127ux nivverifikaw il-firma elettronika.
mail.dgConn.voucherAssignment.subject=WiFi4EU - Your application to WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications.
mail.supplierRegistration.subject=subject SUPPLIER REGISTRATION
mail.supplierRegistration.body=body SUPPLIER REGISTRATION