#Fri Oct 05 18:07:44 Hora de verano romance 2018
TMFversion=1.93.68
normal.registration.subject=WiFi4EU\: telep\u00fcl\u00e9s regisztr\u00e1ci\u00f3ja
normal.registration.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. <br /><br />K\u00e9rj\u00fck, jelentkezzen be a port\u00e1lra, ahol b\u0151vebb inform\u00e1ci\u00f3kat olvashat a k\u00f6vetkez\u0151 p\u00e1ly\u00e1zati felh\u00edv\u00e1sokr\u00f3l (pl. arr\u00f3l, hogy mikor tessz\u00fck k\u00f6zz\u00e9 a k\u00f6vetkez\u0151t).<br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
mail.discussionMunicipality.subject=A WiFi4EU kezdem\u00e9nyez\u00e9s\: az \u00d6n telep\u00fcl\u00e9s\u00e9hez t\u00f6bb regisztr\u00e1ci\u00f3 is tartozik
mail.discussionMunicipality.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. <br /><br />Az\u00e9rt \u00edrunk \u00d6nnek, mert tudom\u00e1sunk szerint az \u00d6n telep\u00fcl\u00e9s\u00e9nek vonatkoz\u00e1s\u00e1ban egyszerre t\u00f6bb regisztr\u00e1ci\u00f3ra is sor ker\u00fclt. <br /><br />K\u00e9rj\u00fck, jelentkezzen be a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, l\u00e9pjen kapcsolatba a telep\u00fcl\u00e9se regisztr\u00e1ci\u00f3s oldal\u00e1n az erre szolg\u00e1l\u00f3 vitaf\u00f3rumon a m\u00e1sik (t\u00f6bbi) regisztr\u00e1lt felhaszn\u00e1l\u00f3val, \u00e9s tiszt\u00e1zza a helyzetet. <br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
multiple.registrations.later.subject=A WiFi4EU kezdem\u00e9nyez\u00e9s\: az \u00d6n telep\u00fcl\u00e9s\u00e9hez t\u00f6bb regisztr\u00e1ci\u00f3 is tartozik
multiple.registrations.later.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />Az\u00e9rt \u00edrunk \u00d6nnek, mert tudom\u00e1sunk szerint az \u00d6n telep\u00fcl\u00e9s\u00e9nek vonatkoz\u00e1s\u00e1ban egyszerre t\u00f6bb regisztr\u00e1ci\u00f3ra is sor ker\u00fclt. <br /><br />K\u00e9rj\u00fck, jelentkezzen be a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, l\u00e9pjen kapcsolatba a telep\u00fcl\u00e9se regisztr\u00e1ci\u00f3s oldal\u00e1n az erre szolg\u00e1l\u00f3 vitaf\u00f3rumon a m\u00e1sik (t\u00f6bbi) regisztr\u00e1lt felhaszn\u00e1l\u00f3val, \u00e9s tiszt\u00e1zza a helyzetet. <br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. K\u00e9rd\u00e9s\u00e9t ennek az \u0171rlapnak a seg\u00edts\u00e9g\u00e9vel k\u00f6zvetlen\u00fcl is felteheti nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
registration.cannot.accepted.subject=T\u00e1rgy\: WiFi4EU-regisztr\u00e1ci\u00f3 \u2013 Az \u00d6n regisztr\u00e1ci\u00f3j\u00e1t nem tudjuk elfogadni
registration.cannot.accepted.body=Tisztelt H\u00f6lgyem/Uram\!<br />K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. Az\u00e9rt \u00edrunk \u00d6nnek, mert az \u00d6n telep\u00fcl\u00e9s\u00e9nek vonatkoz\u00e1s\u00e1ban m\u00e1r l\u00e9tezik \u00e9rv\u00e9nyes regisztr\u00e1ci\u00f3. <br />Az \u00d6n regisztr\u00e1ci\u00f3j\u00e1t ez\u00e9rt nem tudjuk elfogadni.<br /><br />Ha az \u00fcgyben panasszal k\u00edv\u00e1n \u00e9lni, k\u00e9rj\u00fck, ide \u00edrjon\: complaints@WiFi4EU.eu<br /><br />Tisztelettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne k\u00fcldj\u00f6n v\u00e1laszt erre az e-mail-c\u00edmre, mert az ide be\u00e9rkez\u0151 \u00fczeneteket senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9ssel foglalkoz\u00f3 webhelyre, ahol megtekintheti a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t \u00e9s a r\u00e1juk adott v\u00e1laszokat is.
mail.voucherApply.subject=WiFi4EU\: p\u00e1ly\u00e1zat meger\u0151s\u00edt\u00e9se
mail.voucherApply.body=Tisztelt H\u00f6lgyem/Uram\!<br />Ezennel meger\u0151s\u00edtj\u00fck, hogy a(z) [municipality name] telep\u00fcl\u00e9s nev\u00e9ben a WiFi4EU kezdem\u00e9nyez\u00e9sre beny\u00fajtott p\u00e1ly\u00e1zat\u00e1t megkaptuk. K\u00f6sz\u00f6nj\u00fck, hogy \u00e9rdekl\u0151dik a WiFi4EU kezdem\u00e9nyez\u00e9s ir\u00e1nt\!<br />A p\u00e1ly\u00e1z\u00f3kat id\u0151ben \u00e9rtes\u00edtj\u00fck arr\u00f3l, hogy kapnak-e utalv\u00e1nyt vagy sem. <br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
mail.thread.subject=A WiFi4EU kezdem\u00e9nyez\u00e9s\: egyeztet\u00e9s indult az \u00d6n telep\u00fcl\u00e9s\u00e9r\u0151l be\u00e9rkezett regisztr\u00e1ci\u00f3k\u00e9relmekr\u0151l
mail.thread.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />A WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n kezdem\u00e9nyezett regisztr\u00e1ci\u00f3ja kapcs\u00e1n egyeztet\u00e9s indult azon k\u00e9pvisel\u0151k k\u00f6z\u00f6tt, akik az \u00d6n telep\u00fcl\u00e9s\u00e9nek nev\u00e9ben szint\u00e9n regisztr\u00e1ltak. Az \u00fczenet(ek) megtekint\u00e9s\u00e9hez k\u00e9rj\u00fck, jelentkezzen be a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra.<br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us.
mail.dgConn.requestDocuments.subject=A WiFi4EU kezdem\u00e9nyez\u00e9s\: a regisztr\u00e1ci\u00f3hoz sz\u00fcks\u00e9ges igazol\u00f3 dokumentumok
mail.dgConn.requestDocuments.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. <br /><br />Amint az a \#weboldalunkon\# is olvashat\u00f3, a regisztr\u00e1ci\u00f3 v\u00e9gleges\u00edt\u00e9s\u00e9hez a k\u00f6vetkez\u0151 igazol\u00f3 dokumentumokra van sz\u00fcks\u00e9g\: <br />1. A telep\u00fcl\u00e9s t\u00f6rv\u00e9nyes k\u00e9pvisel\u0151je (pl. polg\u00e1rmester/az \u00f6nkorm\u00e1nyzat vezet\u0151je) \u00e1ltal kit\u00f6lt\u00f6tt \u0171rlap a p\u00e1ly\u00e1zati r\u00e9szv\u00e9tel j\u00f3v\u00e1hagy\u00e1s\u00e1r\u00f3l, VALAMINT az illet\u0151 szem\u00e9lyazonos\u00edt\u00f3 igazolv\u00e1ny\u00e1nak vagy \u00fatlevel\u00e9nek a m\u00e1solata. <br />2. Azon kinevez\u00e9si okirat vagy dokumentum m\u00e1solata, amely igazolja, hogy a t\u00f6rv\u00e9nyes k\u00e9pvisel\u0151 (polg\u00e1rmester/az \u00f6nkorm\u00e1nyzat vezet\u0151je) jogosult a telep\u00fcl\u00e9s k\u00e9pviselet\u00e9re.<br /><br />K\u00e9rj\u00fck, az 1. \u00e9s 2. pontban eml\u00edtett, megfelel\u0151 (.pdf, .png vagy .jpg) f\u00e1jlform\u00e1tum\u00fa dokumentumokat t\u00f6ltse fel k\u00e9t k\u00fcl\u00f6n f\u00e1jlk\u00e9nt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n, a \#Felhaszn\u00e1l\u00f3i fi\u00f3kom\# oldalon. <br />Felh\u00edvjuk figyelm\u00e9t, hogy el\u0151sz\u00f6r fel kell t\u00f6ltenie a k\u00e9rt igazol\u00f3 dokumentumokat ahhoz, hogy utalv\u00e1nyra p\u00e1ly\u00e1zhasson a felh\u00edv\u00e1s k\u00f6zz\u00e9t\u00e9tele ut\u00e1n. <br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. K\u00e9rd\u00e9s\u00e9t ennek az \u0171rlapnak a seg\u00edts\u00e9g\u00e9vel k\u00f6zvetlen\u00fcl is felteheti nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
add.newContact.subject=WiFi4EU-regisztr\u00e1ci\u00f3\: \u00faj kapcsolattart\u00f3 szem\u00e9ly
add.newContact.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />Az\u00e9rt \u00edrunk \u00d6nnek, mert \u00d6nt \u00faj kapcsolattart\u00f3 szem\u00e9lynek nevezte ki a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n regisztr\u00e1lt telep\u00fcl\u00e9sek egyike. <br /><br />K\u00e9rj\u00fck, a kinevez\u00e9s meger\u0151s\u00edt\u00e9s\u00e9hez \#kattintson ide\#. <br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
technical.bug.email.subject=WiFi4EU
technical.bug.email.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />Technikai probl\u00e9m\u00e1k ad\u00f3dtak a WiFi4EU port\u00e1lj\u00e1n, melyek t\u00f6bb p\u00e1ly\u00e1zatot is \u00e9rinthetnek, k\u00f6zt\u00fck esetleg az \u00d6n\u00e9t is.<br /> <br />Az eset kivizsg\u00e1l\u00e1sa ut\u00e1n legk\u00e9s\u0151bb 25/05/2018-ig tov\u00e1bbi t\u00e1j\u00e9koztat\u00e1ssal fogunk szolg\u00e1lni. <br /> <br />Addig is k\u00f6sz\u00f6nj\u00fck sz\u00edves t\u00fcrelm\u00e9t \u00e9s meg\u00e9rt\u00e9s\u00e9t\!<br /><br />\u00dcdv\u00f6zlettel,<br />a WiFi4EU munkat\u00e1rsai <br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert az ide be\u00e9rkez\u0151 \u00fczeneteket senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol megtekintheti a gyakran feltett k\u00e9rd\u00e9seket \u00e9s a r\u00e1juk adott v\u00e1laszokat is.
installation.company.selected.subject=T\u00e1rgy\: WiFi4EU \u2013 Az \u00d6n v\u00e1llalkoz\u00e1s\u00e1t WiFi4EU-h\u00e1l\u00f3zat telep\u00edt\u00e9s\u00e9re k\u00e9rt\u00e9k f\u00f6l
installation.company.selected.body=Tisztelt H\u00f6lgyem/Uram\! <br /><br />\u00d6r\u00f6mmel \u00e9rtes\u00edtj\u00fck, hogy <%name of municipality %>> telep\u00fcl\u00e9s (name of country) az \u00d6n v\u00e1llalkoz\u00e1s\u00e1val k\u00edv\u00e1n telep\u00edttetni WiFi4EU-h\u00e1l\u00f3zatot, miut\u00e1n az \u00d6n v\u00e1llalkoz\u00e1sa regisztr\u00e1lt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. Ha \u00fagy v\u00e9li, hiba t\u00f6rt\u00e9nt, k\u00e9rj\u00fck, l\u00e9pjen kapcsolatba k\u00f6zvetlen\u00fcl az adott telep\u00fcl\u00e9ssel. <br />K\u00e9rj\u00fck, a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n tal\u00e1lhat\u00f3 \u201eSaj\u00e1t regisztr\u00e1ci\u00f3m\u201d linkre kattintva t\u00f6ltse f\u00f6l banksz\u00e1ml\u00e1j\u00e1nak adatait, p\u00e9ld\u00e1ul banksz\u00e1mlakivonatot vagy azzal egyen\u00e9rt\u00e9k\u0171 dokumentumot. <br /><br />Tisztelettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
installation.company.unselected.subject=WiFi4EU \u2013 Telep\u00edt\u0151 v\u00e1llalkoz\u00e1s felk\u00e9r\u00e9s\u00e9nek visszavon\u00e1sa
installation.company.unselected.body=Tisztelt H\u00f6lgyem/Uram\! <br /><br /><%name of municipality (name of country) %>> telep\u00fcl\u00e9s a WiFi4EU-port\u00e1lon jelezte, hogy m\u00e9gsem az \u00d6n v\u00e1llalkoz\u00e1s\u00e1val k\u00edv\u00e1n telep\u00edttetni WiFi4EU-h\u00e1l\u00f3zatot. Ha k\u00e9rd\u00e9se van, k\u00e9rj\u00fck, l\u00e9pjen kapcsolatba k\u00f6zvetlen\u00fcl a telep\u00fcl\u00e9ssel.<br /><br />Tisztelettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
status.change.submission.bank.account.subject=T\u00e1rgy\: WiFi4EU \u2013 M\u00f3dosult a banksz\u00e1mlaadatok beny\u00fajt\u00e1s\u00e1nak st\u00e1tusza
status.change.submission.bank.account.body=Tisztelt H\u00f6lgyem/Uram\! <br /><br />Megvizsg\u00e1ltuk az \u00d6n banksz\u00e1ml\u00e1j\u00e1val kapcsolatos adatokat, \u00e9s a k\u00f6vetkez\u0151 probl\u00e9m\u00e1t tal\u00e1ltuk\:<br /><%.reason%><br />K\u00e9rj\u00fck, a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n tal\u00e1lhat\u00f3 \u201e\#Saj\u00e1t regisztr\u00e1ci\u00f3m\#\u201d linkre kattintva 15 napt\u00e1ri napon bel\u00fcl jav\u00edtsa ezeket az inform\u00e1ci\u00f3kat, hogy \u00e9rv\u00e9nyes\u00edthess\u00fck a banksz\u00e1mlaadatokat. Az utalv\u00e1ny kifizet\u00e9s\u00e9nek egyik el\u0151felt\u00e9tele, hogy a banksz\u00e1mla \u00e9rv\u00e9nyes legyen. <br />Tisztelettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
submission.bank.account.rejection.reason1=K\u00e9rj\u00fck, ellen\u0151rizze, hogy az igazol\u00f3 dokumentumokban szerepl\u0151 adatok megegyeznek-e az \u00d6n k\u00e9relm\u00e9ben szerepl\u0151kkel, \u00e9s hogy az inform\u00e1ci\u00f3k helyesek-e.
submission.bank.account.rejection.reason2=Ellen\u0151rizt\u00fck az \u00d6n \u00e1ltal beny\u00fajtott igazol\u00f3 dokumentumokat. A beny\u00fajtott dokumentumok sajnos nem \u00e9rv\u00e9nyesek.
submission.bank.account.rejection.reason3=Az \u00d6n \u00e1ltal k\u00fcld\u00f6tt banksz\u00e1mlakivonaton nem szerepel d\u00e1tum, vagy a rajta szerepl\u0151 d\u00e1tum 6 h\u00f3napn\u00e1l kor\u00e1bbi.  K\u00e9rj\u00fck, olyan banksz\u00e1mlakivonatot k\u00fcldj\u00f6n, amely 6 h\u00f3napn\u00e1l nem r\u00e9gebbi.
submission.bank.account.rejection.reason4=Az \u00d6n \u00e1ltal k\u00fcld\u00f6tt banksz\u00e1mlakivonatot nem lehet ellen\u0151rizni. A kivonaton j\u00f3l l\u00e1that\u00f3an szerepelnie kell a sz\u00e1mlatulajdonos nev\u00e9nek, a sz\u00e1mlasz\u00e1mnak (adott esetben az IBAN-k\u00f3dnak), a bank nev\u00e9nek \u00e9s a d\u00e1tumnak (amely nem lehet 6 h\u00f3napn\u00e1l r\u00e9gebbi). K\u00e9rj\u00fck, olyan 6 h\u00f3napn\u00e1l nem r\u00e9gebbi banksz\u00e1mlakivonatot k\u00fcldj\u00f6n, amely tartalmazza ezeket az inform\u00e1ci\u00f3kat.
submission.bank.account.rejection.reason5=A WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n megadott inform\u00e1ci\u00f3k nem egyeznek meg az igazol\u00f3 dokumentumokon (sz\u00e1mlakivonaton vagy hasonl\u00f3 dokumentumon) szerepl\u0151kkel. K\u00e9rj\u00fck, jav\u00edtsa. Ha a rendszerben szerepl\u0151 adatok a helyesek, k\u00e9rj\u00fck, t\u00f6ltse f\u00f6l a megfelel\u0151 dokumentumokat. Ha a dokumentumokban szerepl\u0151 adatok a helyesek, k\u00e9rj\u00fck, jav\u00edtsa a port\u00e1lon tal\u00e1lhat\u00f3 adatokat.
submission.bank.account.rejection.reason6=K\u00e9rj\u00fck, ny\u00fajtson be olyan igazol\u00f3 dokumentumot, amely tartalmazza a banksz\u00e1mla-tulajdonos PONTOS nev\u00e9t.
submission.bank.account.rejection.reason7=K\u00e9rj\u00fck, er\u0151s\u00edtse meg a c\u00edm\u00e9t (amelynek meg kell egyeznie a banknak megadott c\u00edmmel).
confirmation.bankAccount.subject=T\u00e1rgy\: WiFi4EU \u2013 A banksz\u00e1mlaadatok meger\u0151s\u00edt\u00e9se
confirmation.bankAccount.body=Tisztelt H\u00f6lgyem/Uram\! <br /><br />K\u00f6sz\u00f6nj\u00fck, hogy megadta banksz\u00e1ml\u00e1j\u00e1nak adatait.<br />Az adatokat meger\u0151s\u00edtett\u00fck.<br />Tisztelettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
change.status.submission.bankAccount.subject=T\u00e1rgy\: WiFi4EU \u2013 M\u00f3dosult a banksz\u00e1mlaadatok beny\u00fajt\u00e1s\u00e1nak st\u00e1tusza
change.status.submission.bankAccount.body=Tisztelt H\u00f6lgyem/Uram\!<br /> <br />K\u00f6sz\u00f6nj\u00fck, hogy megadta banksz\u00e1ml\u00e1j\u00e1nak adatait.<br />Az adatok meger\u0151s\u00edt\u00e9s\u00e9r\u0151l e-mailben fogjuk \u00e9rtes\u00edteni \u00d6nt.<br />Tisztelettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
missing.validation.bankAccount.details.subject=T\u00e1rgy\: WiFi4EU \u2013 Automatikus \u00e9rtes\u00edt\u00e9s\: a banksz\u00e1mla adatait m\u00e9g nem tudtuk \u00e9rv\u00e9nyes\u00edteni
missing.validation.bankAccount.details.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />Nyilv\u00e1ntart\u00e1sunk szerint az \u00d6n banksz\u00e1mlaadatai nem \u00e9rv\u00e9nyesek, noha k\u00e9tszer is felk\u00e9rt\u00fck \u00d6nt arra, hogy adja meg a helyes adatokat.<br />A t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1s \u00e9rv\u00e9nyess\u00e9gi idej\u00e9nek lej\u00e1rta ut\u00e1n a WiFi4EU-utalv\u00e1ny \u00e9rv\u00e9ny\u00e9t veszti. K\u00e9rj\u00fck, a lehet\u0151 leghamarabb friss\u00edtse az adatokat a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n.<br />\u00d6n erre a linkre kattintva is v\u00e1laszolhat \u00fczenet\u00fcnkre\: XXX.<br /><br />Tisztelettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
mail.dgConn.voucherAssignment.subject=WiFi4EU\: a WiFi4EU felh\u00edv\u00e1sra beny\u00fajtott p\u00e1ly\u00e1zata {0}
mail.dgConn.voucherAssignment.successfulApplicant.subject=WiFi4EU\: a WiFi4EU felh\u00edv\u00e1sra beny\u00fajtott p\u00e1ly\u00e1zat\u00e1b\u00f3l kifoly\u00f3lag utalv\u00e1nyt adunk
mail.dgConn.voucherAssignment.successfulApplicant.body=Tisztelt H\u00f6lgyem/Uram\!<br />Gratul\u00e1lunk\! \u00d6r\u00f6mmel \u00e9rtes\u00edtj\u00fck, hogy a(z) [insert call identifier] as in MGA] referenci\u00e1j\u00fa felh\u00edv\u00e1sra a(z) [insert name of municipality] telep\u00fcl\u00e9s nev\u00e9ben beny\u00fajtott p\u00e1ly\u00e1zata sikerrel j\u00e1rt. Az INEA honlapj\u00e1n (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu) k\u00f6zz\u00e9tett bizotts\u00e1gi hat\u00e1rozat \u00e9rtelm\u00e9ben a telep\u00fcl\u00e9s t\u00e1mogat\u00e1sban fog r\u00e9szes\u00fclni. <br />A t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1st a telep\u00fcl\u00e9s polg\u00e1rmestere/ t\u00f6rv\u00e9nyes k\u00e9pvisel\u0151je vagy a megfelel\u0151 igazol\u00f3 dokumentummal felhatalmazott szem\u00e9ly \u00edrhatja al\u00e1. <br />K\u00e9rj\u00fck, a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n a \u201eSaj\u00e1t utalv\u00e1ny\u201d oldalon adja meg, hogy ki \u00edrja al\u00e1 a meg\u00e1llapod\u00e1st. <br />Gy\u0151z\u0151dj\u00f6n meg arr\u00f3l, hogy a megfelel\u0151 szem\u00e9ly(ek) az EU Login fi\u00f3kj\u00e1val(fi\u00f3kjukkal) be tud(nak) l\u00e9pni arra az oldalra, ahol a t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1st al\u00e1 kell \u00edrni.<br />Figyelem\! Adminisztrat\u00edv okokb\u00f3l a telep\u00fcl\u00e9snek ezen \u00e9rtes\u00edt\u00e9s be\u00e9rkez\u00e9s\u00e9t\u0151l sz\u00e1m\u00edtva 7 nap \u00e1ll rendelkez\u00e9s\u00e9re a t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1s al\u00e1\u00edr\u00e1s\u00e1ra. Ennek elmulaszt\u00e1s\u00e1t adott esetben \u00fagy \u00e9rtelmezz\u00fck, hogy telep\u00fcl\u00e9se lemondott az utalv\u00e1nyr\u00f3l, \u00e9s ez a t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1s visszavon\u00e1s\u00e1t vonhatja maga ut\u00e1n.<br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
mail.dgConn.voucherAssignment.reserveApplicant.subject=WiFi4EU\: a WiFi4EU felh\u00edv\u00e1sra beny\u00fajtott p\u00e1ly\u00e1zata \u2013 tartal\u00e9klista
mail.dgConn.voucherAssignment.reserveApplicant.body=Tisztelt H\u00f6lgyem/Uram\!<br />Sajn\u00e1lattal \u00e9rtes\u00edtj\u00fck, hogy a(z) [insert call identifier] as in MGA] referenci\u00e1j\u00fa felh\u00edv\u00e1sra a(z) [xxx] telep\u00fcl\u00e9s nev\u00e9ben beny\u00fajtott p\u00e1ly\u00e1zata nem j\u00e1rt sikerrel, \u00e9s a rendelkez\u00e9sre \u00e1ll\u00f3 utalv\u00e1nyok korl\u00e1tozott sz\u00e1ma miatt a telep\u00fcl\u00e9s most nem r\u00e9szes\u00fclhet t\u00e1mogat\u00e1sban.<br />P\u00e1ly\u00e1zat\u00e1t tartal\u00e9klist\u00e1ra tessz\u00fck, \u00e9s ha plusz forr\u00e1sok szabadulnak fel, el\u0151fordulhat, hogy \u00d6nt is felk\u00e9rj\u00fck t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1s al\u00e1\u00edr\u00e1s\u00e1ra. Ebben az esetben \u00d6nt az INEA honlapj\u00e1n k\u00f6zz\u00e9tett felh\u00edv\u00e1sra be\u00e9rkezett p\u00e1ly\u00e1zatok kiv\u00e1laszt\u00e1s\u00e1r\u00f3l \u00e9s az utalv\u00e1nyok oda\u00edt\u00e9l\u00e9s\u00e9r\u0151l sz\u00f3l\u00f3 bizotts\u00e1gi hat\u00e1rozat elfogad\u00e1s\u00e1t\u00f3l sz\u00e1m\u00edtott 60 napon bel\u00fcl \u00e9rtes\u00edtj\u00fck (https\://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu). Ha nem kap \u00e9rtes\u00edt\u00e9st, a visszautas\u00edt\u00e1sr\u00f3l sz\u00f3l\u00f3 hat\u00e1rozat ezut\u00e1n az id\u0151pont ut\u00e1n v\u00e9glegess\u00e9 v\u00e1lik. <br />Tov\u00e1bb\u00e1 a megl\u00e9v\u0151 regisztr\u00e1ci\u00f3j\u00e1val a k\u00f6vetkez\u0151 Wifi4EU p\u00e1ly\u00e1zati felh\u00edv\u00e1sra is jelentkezhet. Ennek \u00e9rdek\u00e9ben a Wifi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n megadott inform\u00e1ci\u00f3kat \u00e9rdemes folyamatosan friss\u00edteni. <br />Ha nem \u00e9rt egyet a hat\u00e1rozattal, akkor ezen az e-mail-c\u00edmen kapcsolatba l\u00e9phet az \u00fcgyn\u00f6ks\u00e9ggel (erre a jelen \u00fczenet be\u00e9rkez\u00e9s\u00e9t\u0151l sz\u00e1m\u00edtva 10 napig van lehet\u0151s\u00e9ge)\: INEA-CEF-WIFI4EU@ec.europa.eu. \u00dczenet\u00e9ben \u00edrja le indokait, valamint adja meg a telep\u00fcl\u00e9s \u00e9s az orsz\u00e1g nev\u00e9t.<br />\u00d6nnek lehet\u0151s\u00e9ge van az Eur\u00f3pai Uni\u00f3 m\u0171k\u00f6d\u00e9s\u00e9r\u0151l sz\u00f3l\u00f3 szerz\u0151d\u00e9s 263. cikke alapj\u00e1n megsemmis\u00edt\u00e9s ir\u00e1nti keresetet ind\u00edtani a Bizotts\u00e1g ellen. Erre az e-mail be\u00e9rkez\u00e9s\u00e9t\u0151l sz\u00e1m\u00edtva k\u00e9t h\u00f3nap \u00e1ll rendelkez\u00e9s\u00e9re. A megsemmis\u00edt\u00e9si elj\u00e1r\u00e1sok lefolytat\u00e1s\u00e1ra a T\u00f6rv\u00e9nysz\u00e9k rendelkezik hat\u00e1sk\u00f6rrel.  <br />Ha \u00d6n szerint hivatali vissz\u00e1ss\u00e1g t\u00f6rt\u00e9nt, akkor az eur\u00f3pai ombudsmanhoz ny\u00fajtson be panaszt. Erre k\u00e9t \u00e9v \u00e1ll rendelkez\u00e9s\u00e9re att\u00f3l sz\u00e1m\u00edtva, hogy a panasz alapj\u00e1ul szolg\u00e1l\u00f3 t\u00e9ny\u00e1ll\u00e1sr\u00f3l tudom\u00e1st szerzett (l\u00e1sd\: http\://www.ombudsman.europa.eu).<br />K\u00f6sz\u00f6nj\u00fck, hogy \u00e9rdekl\u0151dik a WiFi4EU kezdem\u00e9nyez\u00e9s ir\u00e1nt.<br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.subject=WiFi4EU\: a WiFi4EU felh\u00edv\u00e1sra beny\u00fajtott p\u00e1ly\u00e1zata nem j\u00e1rt sikerrel
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=Tisztelt H\u00f6lgyem/Uram\!<br />{0}<br />Ha nem \u00e9rt egyet a hat\u00e1rozattal, akkor ezen az e-mail-c\u00edmen kapcsolatba l\u00e9phet az \u00fcgyn\u00f6ks\u00e9ggel (erre a jelen \u00fczenet be\u00e9rkez\u00e9s\u00e9t\u0151l sz\u00e1m\u00edtva 10 napig van lehet\u0151s\u00e9ge)\: INEA-CEF-WIFI4EU@ec.europa.eu. \u00dczenet\u00e9ben \u00edrja le indokait, valamint adja meg a telep\u00fcl\u00e9s \u00e9s az orsz\u00e1g nev\u00e9t.<br />\u00d6nnek lehet\u0151s\u00e9ge van az Eur\u00f3pai Uni\u00f3 m\u0171k\u00f6d\u00e9s\u00e9r\u0151l sz\u00f3l\u00f3 szerz\u0151d\u00e9s 263. cikke alapj\u00e1n megsemmis\u00edt\u00e9s ir\u00e1nti keresetet ind\u00edtani a Bizotts\u00e1g ellen. Erre az e-mail be\u00e9rkez\u00e9s\u00e9t\u0151l sz\u00e1m\u00edtva k\u00e9t h\u00f3nap \u00e1ll rendelkez\u00e9s\u00e9re. A megsemmis\u00edt\u00e9si elj\u00e1r\u00e1sok lefolytat\u00e1s\u00e1ra a T\u00f6rv\u00e9nysz\u00e9k rendelkezik hat\u00e1sk\u00f6rrel.  <br />Ha \u00d6n szerint hivatali vissz\u00e1ss\u00e1g t\u00f6rt\u00e9nt, akkor az eur\u00f3pai ombudsmanhoz ny\u00fajtson be panaszt. Erre k\u00e9t \u00e9v \u00e1ll rendelkez\u00e9s\u00e9re att\u00f3l sz\u00e1m\u00edtva, hogy a panasz alapj\u00e1ul szolg\u00e1l\u00f3 t\u00e9ny\u00e1ll\u00e1sr\u00f3l tudom\u00e1st szerzett (l\u00e1sd\: http\://www.ombudsman.europa.eu).<br />K\u00f6sz\u00f6nj\u00fck, hogy \u00e9rdekl\u0151dik a WiFi4EU kezdem\u00e9nyez\u00e9s ir\u00e1nt.<br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=Sajn\u00e1lattal \u00e9rtes\u00edtj\u00fck, hogy a(z) [insert call identifier] as in MGA] referenci\u00e1j\u00fa felh\u00edv\u00e1sra a(z) [xxx] telep\u00fcl\u00e9s nev\u00e9ben beny\u00fajtott p\u00e1ly\u00e1zata nem j\u00e1rt sikerrel, \u00e9s a rendelkez\u00e9sre \u00e1ll\u00f3 utalv\u00e1nyok korl\u00e1tozott sz\u00e1ma miatt a telep\u00fcl\u00e9s most nem r\u00e9szes\u00fclhet t\u00e1mogat\u00e1sban.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=Sajn\u00e1lattal \u00e9rtes\u00edtj\u00fck, hogy a(z) [xxx] telep\u00fcl\u00e9s nev\u00e9ben beny\u00fajtott p\u00e1ly\u00e1zata nem j\u00e1rt sikerrel, mivel a megadott igazol\u00f3 dokumentumok nem feleltek meg a(z) [insert call identifier] as in MGA] referenci\u00e1j\u00fa p\u00e1ly\u00e1zati felh\u00edv\u00e1sban r\u00f6gz\u00edtett \u00e9rv\u00e9nyess\u00e9gi \u00e9s/vagy t\u00e1mogathat\u00f3s\u00e1gi k\u00f6vetelm\u00e9nyeknek.
invalid.documents.subject=WiFi4EU-p\u00e1ly\u00e1zat\: probl\u00e9m\u00e1k mer\u00fcltek f\u00f6l az igazol\u00f3 dokumentumokkal
invalid.documents1.body=Tisztelt H\u00f6lgyem/Uram\!
mail.correctionRequestEmail.body1=A k\u00f6vetkez\u0151 probl\u00e9m\u00e1(ka)t tal\u00e1ltuk a p\u00e1ly\u00e1zatra beny\u00fajtott igazol\u00f3 dokumentumokkal\: <br />A telep\u00fcl\u00e9s t\u00f6rv\u00e9nyes k\u00e9pvisel\u0151je (pl. polg\u00e1rmester/az \u00f6nkorm\u00e1nyzat vezet\u0151je) \u00e1ltal kit\u00f6lt\u00f6tt \u0171rlap a p\u00e1ly\u00e1zati r\u00e9szv\u00e9tel j\u00f3v\u00e1hagy\u00e1s\u00e1r\u00f3l, VALAMINT az illet\u0151 szem\u00e9lyazonos\u00edt\u00f3 igazolv\u00e1ny\u00e1nak vagy \u00fatlevel\u00e9nek a m\u00e1solata\: <%.reason%><br />Azon kinevez\u00e9si okirat vagy dokumentum m\u00e1solata, amely igazolja, hogy a t\u00f6rv\u00e9nyes k\u00e9pvisel\u0151 (polg\u00e1rmester/az \u00f6nkorm\u00e1nyzat vezet\u0151je) jogosult a telep\u00fcl\u00e9s k\u00e9pviselet\u00e9re\: <%.reason%><br /><br />Ez\u00e9rt k\u00e9rj\u00fck, hogy ezen e-mail be\u00e9rkez\u00e9s\u00e9t\u0151l sz\u00e1m\u00edtott 2 napt\u00e1ri napon bel\u00fcl ny\u00fajtsa be \u00fajra az eml\u00edtett dokumentumo(ka)t. K\u00e9rj\u00fck, gy\u0151z\u0151dj\u00f6n meg r\u00f3la, hogy a beny\u00fajtand\u00f3 dokumentumok mindenben megfelelnek a k\u00f6vetelm\u00e9nyeknek, majd t\u00f6ltse fel \u0151ket k\u00fcl\u00f6n-k\u00fcl\u00f6n megfelel\u0151 (.pdf, .png vagy .jpg) f\u00e1jlform\u00e1tumban a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n, a \u201eSaj\u00e1t p\u00e1ly\u00e1zat\u201d oldalon. <br /><br />Figyelem\: ha a fent eml\u00edtett hat\u00e1rid\u0151n bel\u00fcl nem ny\u00fajtja be a k\u00f6vetelm\u00e9nyeknek megfelel\u0151 el\u0151\u00edrt igazol\u00f3 dokumentumokat, az \u00d6n telep\u00fcl\u00e9s\u00e9nek e felh\u00edv\u00e1s keret\u00e9ben beny\u00fajtott p\u00e1ly\u00e1zata nem lesz t\u00e1mogathat\u00f3.
mail.correctionRequestEmail.body2=A kieg\u00e9sz\u00edt\u0151 igazol\u00f3 dokumentumokat megvizsg\u00e1ltuk, \u00e9s a k\u00f6vetkez\u0151 probl\u00e9m\u00e1(ka)t tal\u00e1ltuk\:<br />Felhatalmaz\u00e1s\: <%.reason%><br />A felhatalmazott szem\u00e9ly szem\u00e9lyazonos\u00edt\u00f3 okm\u00e1ny\u00e1nak m\u00e1solata\: <%.reason%><br /><br /><br />K\u00e9rj\u00fck, gy\u0151z\u0151dj\u00f6n meg r\u00f3la, hogy a beny\u00fajtand\u00f3 dokumentumok mindenben megfelelnek a k\u00f6vetelm\u00e9nyeknek, majd a lehet\u0151 leghamarabb t\u00f6ltse fel \u0151ket k\u00fcl\u00f6n-k\u00fcl\u00f6n megfelel\u0151 (.pdf, .png vagy .jpg) f\u00e1jlform\u00e1tumban a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n, a \u201eSaj\u00e1t p\u00e1ly\u00e1zat\u201d oldalon. E dokumentumok n\u00e9lk\u00fcl nem tudjuk elk\u00e9sz\u00edteni a t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1st, amely pedig a sikeres p\u00e1ly\u00e1z\u00f3knak \u00edt\u00e9lt utalv\u00e1ny kibocs\u00e1t\u00e1s\u00e1nak el\u0151felt\u00e9tele.
mail.correctionRequestEmail.signOff=\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
mail.correctionRequestEmail.reason1=A dokumentum s\u00e9r\u00fclt, nem lehet megnyitni.
mail.correctionRequestEmail.reason2=Ugyanannak a dokumentumnak k\u00e9t v\u00e1ltozat\u00e1t kaptuk meg.
mail.correctionRequestEmail.reason3=A dokumentum olvashatatlan (a m\u00e1solat rossz min\u0151s\u00e9ge miatt az \u00edr\u00e1s nem l\u00e1that\u00f3 tiszt\u00e1n) \u00e9s/vagy hi\u00e1nyos (bizonyos inform\u00e1ci\u00f3k nem l\u00e1tszanak vagy hi\u00e1nyoznak).
mail.correctionRequestEmail.reason5-1=A p\u00e1ly\u00e1zat nem tartalmazza a dokumentumot./A dokumentum hi\u00e1nyzik.
mail.correctionRequestEmail.reason4=A dokumentum nem tartalmazza/az adatok nem illusztr\u00e1lj\u00e1k a p\u00e1ly\u00e1zati felh\u00edv\u00e1sban k\u00e9rt inform\u00e1ci\u00f3kat.
mail.correctionRequestEmail.reason5-2=A p\u00e1ly\u00e1zat nem tartalmazza a dokumentumot./A dokumentum hi\u00e1nyzik.
mail.correctionRequestEmail.reason5-3=A p\u00e1ly\u00e1zat nem tartalmazza a dokumentumot./A dokumentum hi\u00e1nyzik.
mail.correctionRequestEmail.reason6=A dokumentumr\u00f3l hi\u00e1nyzik egy al\u00e1\u00edr\u00e1s (vagy az al\u00e1\u00edr\u00e1s \u00e9rv\u00e9nytelen/az elektronikus al\u00e1\u00edr\u00e1s hiteless\u00e9g\u00e9t nem lehet ellen\u0151rizni).
mail.submission.subject=WiFi4EU \u2013 Az \u00d6nnel szerz\u0151d\u00f6tt wifi-telep\u00edt\u0151 v\u00e1llalkoz\u00e1s beny\u00fajtotta telep\u00edt\u00e9si jelent\u00e9s\u00e9t
mail.submission.body=Tisztelt Kedvezm\u00e9nyezett\!<br /><br />T\u00e1j\u00e9koztatjuk, hogy az \u00d6nnel szerz\u0151d\u00f6tt wifi-telep\u00edt\u0151 v\u00e1llalkoz\u00e1s ma beny\u00fajtotta telep\u00edt\u00e9si jelent\u00e9s\u00e9t a WiFi4EU port\u00e1lj\u00e1n. Felk\u00e9rj\u00fck, hogy k\u00e9sedelem n\u00e9lk\u00fcl jelentkezzen be a port\u00e1lra, \u00e9s ellen\u0151rizze a beny\u00fajtott jelent\u00e9s helyess\u00e9g\u00e9t. Amennyiben \u00d6n nem \u00e9rt egyet a jelent\u00e9s tartalm\u00e1val, vagy helyesb\u00edt\u00e9sre tart ig\u00e9nyt, visszak\u00fcldheti a jelent\u00e9st a telep\u00edt\u00e9st v\u00e9gz\u0151 c\u00e9gnek helyesb\u00edt\u00e9s c\u00e9lj\u00e1b\u00f3l.<br /><br />Ha \u00d6n elfogadja a jelent\u00e9st, a kifizet\u00e9si k\u00e9relmet tov\u00e1bb\u00edtjuk az \u00dcgyn\u00f6ks\u00e9gnek.<br /> <br />Tisztelettel,<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
mail.confirmation.subject=WiFi4EU \u2013 [municipality name] telep\u00fcl\u00e9s elfogadta az \u00d6n v\u00e1llalkoz\u00e1s\u00e1nak telep\u00edt\u00e9si jelent\u00e9s\u00e9t
mail.confirmation.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />Az \u00d6n c\u00e9ge \u00e1ltal beny\u00fajtott telep\u00edt\u00e9si jelent\u00e9st a fent eml\u00edtett telep\u00fcl\u00e9s ma elfogadta. Kifizet\u00e9s el\u0151tt az \u00dcgyn\u00f6ks\u00e9g meg fogja er\u0151s\u00edteni a technikai jelent\u00e9st automatiz\u00e1lt t\u00e1vellen\u0151rz\u00e9s r\u00e9v\u00e9n. <br /><br />\u00d6n \u00fajabb \u00e9rtes\u00edt\u00e9st fog kapni, amint be\u00e9rkezett ez a meger\u0151s\u00edt\u00e9s, \u00e9s ezut\u00e1n az \u00dcgyn\u00f6ks\u00e9g foly\u00f3s\u00edtani fogja az utalv\u00e1ny \u00f6sszeg\u00e9t a WiFi4EU-port\u00e1lon megadott banksz\u00e1ml\u00e1ra.<br /> <br />Tisztelettel,<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
mail.revision.subject=WiFi4EU \u2013 [municipality name] telep\u00fcl\u00e9s az \u00d6n v\u00e1llalkoz\u00e1sa \u00e1ltal k\u00fcld\u00f6tt telep\u00edt\u00e9si jelent\u00e9s fel\u00fclvizsg\u00e1lat\u00e1t k\u00e9ri
mail.revision.body=Tisztelt H\u00f6lgyem/Uram\!<br /> <br />T\u00e1j\u00e9koztatjuk \u00d6nt, hogy a fent eml\u00edtett telep\u00fcl\u00e9s nem fogadta el az \u00d6n c\u00e9g\u00e9nek jelent\u00e9s\u00e9t, \u00e9s visszak\u00fcldte azt fel\u00fclvizsg\u00e1latra. K\u00e9rj\u00fck, l\u00e9pjen kapcsolatba k\u00f6zvetlen\u00fcl a telep\u00fcl\u00e9ssel, \u00e9s tiszt\u00e1zza a helyesb\u00edtend\u0151 elemeket.<br /><br />Felh\u00edvjuk figyelm\u00e9t, hogy az \u00dcgyn\u00f6ks\u00e9g csak akkor fogja kifizetni az utalv\u00e1ny \u00f6sszeg\u00e9t, ha a telep\u00fcl\u00e9s elfogadta a jelent\u00e9st.<br /> <br />Tisztelettel,<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
remote.check.subject=WiFi4EU \u2013 Az \u00d6n WiFi4EU-h\u00e1l\u00f3zatainak t\u00e1vellen\u0151rz\u00e9se sikeres volt
remote.check.body=Tisztelt H\u00f6lgyem/Uram\!<br /> <br />\u00d6r\u00f6mmel tudatjuk, hogy az \u00d6n wifi-h\u00e1l\u00f3zatainak t\u00e1vellen\u0151rz\u00e9se sor\u00e1n nem \u00e1llap\u00edtottunk meg semmif\u00e9le rendelleness\u00e9get, \u00e9s az \u00dcgyn\u00f6ks\u00e9g hamarosan foly\u00f3s\u00edtani fogja a wifi-telep\u00edt\u0151 v\u00e1llalkoz\u00e1snak az utalv\u00e1ny \u00f6sszeg\u00e9t. \u00c9rtes\u00edteni fogjuk, amint az \u00f6sszeg kifizet\u00e9sre ker\u00fclt a wifi-telep\u00edt\u0151 v\u00e1llalkoz\u00e1s port\u00e1lon megadott banksz\u00e1ml\u00e1j\u00e1ra. <br /><br />A h\u00e1l\u00f3zatok t\u00e1vellen\u0151rz\u00e9se, melyr\u0151l a t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1s 9. cikke rendelkezik, ezen a napon fogja kezdet\u00e9t venni, \u00e9s h\u00e1rom \u00e9vig fog tartani, \u00edgy biztos\u00edtand\u00f3, hogy a h\u00e1l\u00f3zatok folyamatosan m\u0171k\u00f6djenek \u00e9s a polg\u00e1rok rendelkez\u00e9s\u00e9re \u00e1lljanak. <br /> <br />K\u00f6sz\u00f6nj\u00fck, hogy r\u00e9szt vesz a WiFi4EU kezdem\u00e9nyez\u00e9sben\!<br /> <br />Tisztelettel,<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
potential.issues.subject=WiFi4EU \u2013 \u00c9rtes\u00edt\u00e9s potenci\u00e1lis hib\u00e1kr\u00f3l az \u00d6n WiFi4EU-h\u00e1l\u00f3zataival kapcsolatban
potential.issues.body=Tisztelt H\u00f6lgyem/Uram\!<br /> <br />\u00c9rtes\u00edtj\u00fck \u00d6nt, hogy nyilatkozata ellen\u00e9re, melyben meger\u0151s\u00edti, hogy a wifi-h\u00e1l\u00f3zatok \u00fczemk\u00e9szek, a t\u00e1vellen\u0151rz\u00e9s sor\u00e1n nem tudtuk meger\u0151s\u00edteni az utalv\u00e1ny \u00f6sszeg\u00e9nek kifizet\u00e9s\u00e9hez sz\u00fcks\u00e9ges k\u00f6vetkez\u0151 k\u00e9t kumulat\u00edv felt\u00e9tel teljes\u00fcl\u00e9s\u00e9t\:<br />1.       A WiFi4EU k\u00e9pi azonos\u00edt\u00f3ja fel van t\u00fcntetve a captive port\u00e1lon.<br />2.       Legal\u00e1bb 10 felhaszn\u00e1l\u00f3 csatlakozott a captive port\u00e1lra.<br /> <br />K\u00e9rj\u00fck, gondoskodjon e k\u00e9t felt\u00e9tel teljes\u00fcl\u00e9s\u00e9r\u0151l, majd l\u00e9pjen kapcsolatba a WiFi4EU munkat\u00e1rsaival. Felh\u00edvjuk figyelm\u00e9t, hogy a kifizet\u00e9s hat\u00e1ridej\u00e9t egyel\u0151re felf\u00fcggesztett\u00fck.<br /> <br />Tisztelettel,<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
automated.issue.notification.subject=WiFi4EU \u2013 Automatikus hiba\u00e9rtes\u00edt\u00e9s az \u00d6n WiFi4EU-h\u00e1l\u00f3zataival kapcsolatban
automated.issue.notification.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />Ezt az automatikus \u00e9rtes\u00edt\u00e9st az\u00e9rt kapta, mert az \u00e1ltalunk v\u00e9gzett t\u00e1vellen\u0151rz\u00e9s eredm\u00e9nye szerint az \u00d6n WiFi4EU-h\u00e1l\u00f3zatai nem \u00fczemelnek megfelel\u0151en. Nem \u00e9szlel\u00fcnk a captive port\u00e1lra t\u00f6rt\u00e9n\u0151 csatlakoz\u00e1sokat \u00e9s/vagy nem tudjuk meger\u0151s\u00edteni, hogy a k\u00e9pi azonos\u00edt\u00f3 fel van t\u00fcntetve.<br /><br />K\u00e9rj\u00fck, ellen\u0151rizze mindegyik wifi-h\u00e1l\u00f3zat konnektivit\u00e1s\u00e1t, \u00e9s tegye meg a sz\u00fcks\u00e9ges l\u00e9p\u00e9seket a helyzet orvosl\u00e1s\u00e1ra \u00e9s a wifi-h\u00e1l\u00f3zatok m\u0171k\u00f6d\u00e9s\u00e9nek helyre\u00e1ll\u00edt\u00e1s\u00e1ra.<br /><br />Ha a h\u00e1l\u00f3zat indokolatlanul hossz\u00fa ideig nem \u00fczemel, az \u00dcgyn\u00f6ks\u00e9g a t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1sban foglaltakkal \u00f6sszhangban megind\u00edthatja a foly\u00f3s\u00edtott t\u00e1mogat\u00e1s visszafizettet\u00e9s\u00e9re ir\u00e1nyul\u00f3 elj\u00e1r\u00e1st.<br />Erre az \u00fczenetre a k\u00f6vetkez\u0151 linken kereszt\u00fcl tud v\u00e1laszolni\: {{XXX}}<br /><br />Tisztelettel,<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
last.issue.notification.subject=WiFi4EU \u2013 Az utols\u00f3 automatikus hiba\u00e9rtes\u00edt\u00e9s az \u00d6n WiFi4EU-h\u00e1l\u00f3zataival kapcsolatban
last.issue.notification.body=Tisztelt H\u00f6lgyem/Uram\!<br /> <br />Ebben az automatikus \u00fczenetben k\u00edv\u00e1njuk \u00e9rtes\u00edteni arr\u00f3l, hogy az \u00e1ltalunk v\u00e9gzett t\u00e1vellen\u0151rz\u00e9s eredm\u00e9nye szerint az \u00d6n WiFi4EU-h\u00e1l\u00f3zatai m\u00e1r k\u00e9t h\u00f3napja nem \u00fczemelnek. <br /><br />Az \u00dcgyn\u00f6ks\u00e9g a t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1sban foglaltakkal \u00f6sszhangban meg fogja ind\u00edtani a foly\u00f3s\u00edtott t\u00e1mogat\u00e1s visszafizettet\u00e9s\u00e9re ir\u00e1nyul\u00f3 elj\u00e1r\u00e1st. <br /><br />Az \u00d6n telep\u00fcl\u00e9se aj\u00e1nlott postai k\u00fcldem\u00e9nyben kapni fog egy hivatalos el\u0151zetes t\u00e1j\u00e9koztat\u00e1st. \u00d6nnek lehet\u0151s\u00e9ge lesz megtenni \u00e9szrev\u00e9teleit a t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1s II.26. cikk\u00e9ben el\u0151\u00edrt kontradikt\u00f3rius elj\u00e1r\u00e1s sor\u00e1n.<br />Erre az \u00fczenetre a k\u00f6vetkez\u0151 linken kereszt\u00fcl tud v\u00e1laszolni\: {{XXX}}<br /> <br />Tisztelettel,<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
notification.2.3.GA.period.over.subject=WiFi4EU \u2013 Automatikus \u00e9rtes\u00edt\u00e9s\: a h\u00e1l\u00f3zat ki\u00e9p\u00edt\u00e9s\u00e9re el\u0151ir\u00e1nyozott 18 h\u00f3napos id\u0151tartam k\u00e9tharmada m\u00e1r letelt
notification.2.3.GA.period.over.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />Eml\u00e9keztetni szeretn\u00e9nk \u00d6nt, hogy a t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1s 2. cikke \u00e9rtelm\u00e9ben c\u00e9g\u00e9nek m\u00e1r csak hat h\u00f3napja van arra, hogy befejezze a WiFi4EU-h\u00e1l\u00f3zatot(ok) telep\u00edt\u00e9s\u00e9t, \u00e9s beny\u00fajtsa a WiFi4EU-port\u00e1lra a k\u00e9rt nyilatkozatokat.<br /><br />Tisztelettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
notification.3months.left.subject=WiFi4EU \u2013 Automatikus \u00e9rtes\u00edt\u00e9s\: h\u00e1rom h\u00f3napja van arra, hogy befejezze a WiFi4EU-h\u00e1l\u00f3zatot(ok) telep\u00edt\u00e9s\u00e9t
notification.3months.left.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />Eml\u00e9keztetni szeretn\u00e9nk \u00d6nt, hogy a t\u00e1mogat\u00e1si meg\u00e1llapod\u00e1s 2. cikke \u00e9rtelm\u00e9ben c\u00e9g\u00e9nek m\u00e1r csak h\u00e1rom h\u00f3napja van arra, hogy befejezze a WiFi4EU-h\u00e1l\u00f3zatot(ok) telep\u00edt\u00e9s\u00e9t, \u00e9s beny\u00fajtsa a WiFi4EU-port\u00e1lra a k\u00e9rt nyilatkozatokat. <br /><br />Tisztelettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. B\u0151vebb t\u00e1j\u00e9koztat\u00e1s\u00e9rt l\u00e1togasson el a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1ra, ahol t\u00f6bbek k\u00f6z\u00f6tt a gyakran feltett k\u00e9rd\u00e9sek list\u00e1j\u00e1t is megtal\u00e1lja.
mail.dgConn.invalidateSupplier.subject=WiFi4EU\: a wifi-telep\u00edt\u0151 v\u00e1llalkoz\u00e1s regisztr\u00e1ci\u00f3ja \u00e9rv\u00e9nytelen
mail.dgConn.invalidateSupplier.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lta a [company name] v\u00e1llalkoz\u00e1st a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. Az\u00e9rt \u00edrunk \u00d6nnek, mert a regisztr\u00e1ci\u00f3val kapcsolatban rendelleness\u00e9geket \u00e9szlelt\u00fcnk. Regisztr\u00e1ci\u00f3ja ez\u00e9rt nem \u00e9rv\u00e9nyes. Ha szeretn\u00e9, \u00fajb\u00f3l regisztr\u00e1lhat.<br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
mail.supplierRegistration.subject=A WiFi4EU kezdem\u00e9nyez\u00e9s\: meger\u0151s\u00edt\u00e9s wifi-telep\u00edt\u0151 v\u00e1llalkoz\u00e1s regisztr\u00e1ci\u00f3j\u00e1r\u00f3l
mail.supplierRegistration.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. <br /><br />A port\u00e1lon hamarosan k\u00f6zz\u00e9tessz\u00fck az \u00d6n c\u00e9g\u00e9nek adatait, \u00edgy azokat a regisztr\u00e1lt telep\u00fcl\u00e9sek meg fogj\u00e1k tudni tekinteni. A regisztr\u00e1lt telep\u00fcl\u00e9sek hozz\u00e1f\u00e9rhetnek a wifi-telep\u00edt\u0151 v\u00e1llalkoz\u00e1sok teljes jegyz\u00e9k\u00e9hez, de a jegyz\u00e9ket le is sz\u0171k\u00edthetik azokra a c\u00e9gekre, amelyek az adott r\u00e9gi\u00f3ban szolg\u00e1ltat\u00e1sokat tudnak ny\u00fajtani nekik. <br /><br />Figyelem\: ez a jegyz\u00e9k puszt\u00e1n t\u00e1j\u00e9koztat\u00e1si c\u00e9lt szolg\u00e1l. Az utalv\u00e1nyban r\u00e9szes\u00fcl\u0151 \u00f6nkorm\u00e1nyzatok szabadon d\u00f6nthetnek arr\u00f3l, hogy melyik szolg\u00e1ltat\u00f3t b\u00edzz\u00e1k meg a wifi-infrastrukt\u00fara l\u00e9tes\u00edt\u00e9s\u00e9vel. Olyan szolg\u00e1ltat\u00f3t is v\u00e1laszthatnak, amely m\u00e9g nincs rajta a jegyz\u00e9ken.<br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
supplier.add.new.contact.subject=WiFi4EU\: wifi-telep\u00edt\u0151 v\u00e1llalkoz\u00e1s regisztr\u00e1ci\u00f3ja \u2013 \u00faj kapcsolattart\u00f3 szem\u00e9ly hozz\u00e1ad\u00e1sa
supplier.add.new.contact.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />Az\u00e9rt \u00edrunk \u00d6nnek, mert \u00d6nt kapcsolattart\u00f3 szem\u00e9lynek nevezte ki a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n regisztr\u00e1lt wifi-telep\u00edt\u0151 v\u00e1llalkoz\u00e1sok egyike. <br /><br />K\u00e9rj\u00fck, a kinevez\u00e9s meger\u0151s\u00edt\u00e9s\u00e9hez \#kattintson ide\#. <br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
mail.subject=WiFi4EU\: telep\u00fcl\u00e9s regisztr\u00e1ci\u00f3ja
mail.body=Tisztelt H\u00f6lgyem/Uram\!<br /><br />K\u00f6sz\u00f6nj\u00fck, hogy regisztr\u00e1lt a WiFi4EU kezdem\u00e9nyez\u00e9s port\u00e1lj\u00e1n. <br /><br />K\u00e9rj\u00fck, jelentkezzen be a port\u00e1lra, ahol b\u0151vebb inform\u00e1ci\u00f3kat olvashat a k\u00f6vetkez\u0151 p\u00e1ly\u00e1zati felh\u00edv\u00e1sokr\u00f3l (pl. arr\u00f3l, hogy mikor tessz\u00fck k\u00f6zz\u00e9 a k\u00f6vetkez\u0151t).<br /><br />\u00dcdv\u00f6zlettel\:<br />a WiFi4EU munkat\u00e1rsai<br /><br />Ez egy automatikus \u00fczenet. K\u00e9rj\u00fck, ne v\u00e1laszoljon erre az e-mail-c\u00edmre, mert ezt a postafi\u00f3kot senki sem figyeli. A WiFi4EU kezdem\u00e9nyez\u00e9ssel \u00e9s a port\u00e1llal kapcsolatos tov\u00e1bbi tudnival\u00f3k\u00e9rt k\u00e9rj\u00fck, tekintse meg a gyakran feltett k\u00e9rd\u00e9sek rovat\u00e1t\: https\://ec.europa.eu/digital-single-market/en/faq/wifi4eu-gyakran-feltett-kerdesek. Ha nem tal\u00e1lt v\u00e1laszt k\u00e9rd\u00e9s\u00e9re, \u00edrjon nek\u00fcnk\: https\://europa.eu/european-union/contact/write-to-us_hu.
