mail.submission.subject=WiFi4EU \u2014 \u03A5\u03C0\u03BF\u03B2\u03BF\u03BB\u03AE \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7\u03C2 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03B5\u03C4\u03B1\u03B9\u03C1\u03B5\u03AF\u03B1 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 WiFi
mail.submission.body=\u0391\u03B3\u03B1\u03C0\u03B7\u03C4\u03AD \u03B4\u03B9\u03BA\u03B1\u03B9\u03BF\u03CD\u03C7\u03B5,<br /><br />\u03A3\u03B1\u03C2 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03CE\u03BD\u03BF\u03C5\u03BC\u03B5 \u03CC\u03C4\u03B9 \u03B7 \u03B5\u03C4\u03B1\u03B9\u03C1\u03B5\u03AF\u03B1 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 WiFi \u03C5\u03C0\u03AD\u03B2\u03B1\u03BB\u03B5 \u03C3\u03AE\u03BC\u03B5\u03C1\u03B1 \u03C4\u03B7\u03BD \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C0\u03CD\u03BB\u03B7 WiFi4EU . \u039A\u03B1\u03BB\u03B5\u03AF\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03C4\u03BF \u03C4\u03B1\u03C7\u03CD\u03C4\u03B5\u03C1\u03BF \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03BD \u03BC\u03B5 \u03C4\u03B7\u03BD \u03C0\u03CD\u03BB\u03B7 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BB\u03AD\u03B3\u03BE\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03BA\u03C1\u03AF\u03B2\u03B5\u03B9\u03B1 \u03C4\u03B7\u03C2 \u03C5\u03C0\u03BF\u03B2\u03BB\u03B7\u03B8\u03B5\u03AF\u03C3\u03B1\u03C2 \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7\u03C2. \u0395\u03AC\u03BD \u03B4\u03B9\u03B1\u03C6\u03C9\u03BD\u03B5\u03AF\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03C4\u03B7\u03C2 \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7\u03C2 \u03AE \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B6\u03B7\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B4\u03B9\u03BF\u03C1\u03B8\u03CE\u03C3\u03B5\u03B9\u03C2, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7 \u03C3\u03C4\u03B7\u03BD \u03B5\u03C4\u03B1\u03B9\u03C1\u03B5\u03AF\u03B1 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03BF\u03C1\u03B8\u03CE\u03C3\u03B5\u03B9.<br /><br />\u039C\u03B5 \u03C4\u03B7\u03BD \u03AD\u03B3\u03BA\u03C1\u03B9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7\u03C2 \u03B8\u03B1 \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03C9\u03B8\u03B5\u03AF \u03B7 \u03B1\u03AF\u03C4\u03B7\u03C3\u03B7 \u03C0\u03BB\u03B7\u03C1\u03C9\u03BC\u03AE\u03C2 \u03C3\u03C4\u03BF\u03BD \u039F\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03CC.<br /><br />\u039C\u03B5 \u03B5\u03BA\u03C4\u03AF\u03BC\u03B7\u03C3\u03B7,<br />\u0397 \u03BF\u03BC\u03AC\u03B4\u03B1 WiFi4EU.<br /><br />\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03B1\u03C0\u03BF\u03C3\u03C4\u03AD\u03BB\u03BB\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03B5\u03AF\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03BC\u03B7\u03BD \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5: \u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B1\u03C5\u03C4\u03AE \u03B4\u03B5\u03BD \u03C0\u03B1\u03C1\u03B1\u03BA\u03BF\u03BB\u03BF\u03C5\u03B8\u03B5\u03AF\u03C4\u03B1\u03B9. \u03A3\u03C4\u03BF\u03BD \u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF WiFi4EU \u03B8\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2, \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF \u03BC\u03B5 \u03C3\u03C5\u03C7\u03BD\u03AD\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2.
mail.confirmation.subject=WiFi4EU \u2014 \u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7 \u03AD\u03B3\u03BA\u03C1\u03B9\u03C3\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7\u03C2 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2  \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03B4\u03B9\u03BA\u03B1\u03B9\u03BF\u03CD\u03C7\u03BF [municipality name]
mail.confirmation.body=K\u03C5\u03C1\u03AF\u03B1/K\u03CD\u03C1\u03B9\u03B5,<br /><br />\u0397 \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03C0\u03BF\u03C5 \u03C5\u03C0\u03BF\u03B2\u03AC\u03BB\u03B1\u03C4\u03B5 \u03B5\u03B3\u03BA\u03C1\u03AF\u03B8\u03B7\u03BA\u03B5 \u03C3\u03AE\u03BC\u03B5\u03C1\u03B1 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03B4\u03AE\u03BC\u03BF. \u03A0\u03C1\u03BF\u03C4\u03BF\u03CD \u03C0\u03C1\u03BF\u03B2\u03B5\u03AF \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03B7\u03C1\u03C9\u03BC\u03AE, \u03BF \u039F\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03CC\u03C2 \u03B8\u03B1 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03B5\u03B9 \u03C4\u03B7\u03BD \u03C4\u03B5\u03C7\u03BD\u03B9\u03BA\u03AE \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7 \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03B1\u03C5\u03C4\u03BF\u03BC\u03B1\u03C4\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03BF\u03C5 \u03B5\u03BE \u03B1\u03C0\u03BF\u03C3\u03C4\u03AC\u03C3\u03B5\u03C9\u03C2 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF\u03C5 \u03C0\u03B1\u03C1\u03B1\u03BA\u03BF\u03BB\u03BF\u03CD\u03B8\u03B7\u03C3\u03B7\u03C2.<br /><br />\u0398\u03B1 \u03C3\u03B1\u03C2 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03CE\u03C3\u03BF\u03C5\u03BC\u03B5 \u03BC\u03CC\u03BB\u03B9\u03C2 \u03BB\u03AC\u03B2\u03BF\u03C5\u03BC\u03B5 \u03C4\u03B7 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03B7 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7, \u03BC\u03B5\u03C4\u03AC \u03C4\u03B7\u03BD \u03BF\u03C0\u03BF\u03AF\u03B1 \u03BF \u039F\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03CC\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03BF\u03B2\u03B5\u03AF \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03B7\u03C1\u03C9\u03BC\u03AE \u03C4\u03BF\u03C5 \u03BA\u03BF\u03C5\u03C0\u03BF\u03BD\u03B9\u03BF\u03CD \u03C3\u03C4\u03BF\u03BD \u03C4\u03C1\u03B1\u03C0\u03B5\u03B6\u03B9\u03BA\u03CC \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC \u03C0\u03BF\u03C5 \u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7\u03BD \u03C0\u03CD\u03BB\u03B7 WiFi4EU.<br /><br />\u039C\u03B5 \u03B5\u03BA\u03C4\u03AF\u03BC\u03B7\u03C3\u03B7,<br />\u0397 \u03BF\u03BC\u03AC\u03B4\u03B1 WiFi4EU.<br /><br />\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03B1\u03C0\u03BF\u03C3\u03C4\u03AD\u03BB\u03BB\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03B5\u03AF\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03BC\u03B7\u03BD \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5: \u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B1\u03C5\u03C4\u03AE \u03B4\u03B5\u03BD \u03C0\u03B1\u03C1\u03B1\u03BA\u03BF\u03BB\u03BF\u03C5\u03B8\u03B5\u03AF\u03C4\u03B1\u03B9. \u03A3\u03C4\u03BF\u03BD \u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF WiFi4EU \u03B8\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2, \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF \u03BC\u03B5 \u03C3\u03C5\u03C7\u03BD\u03AD\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2.
mail.revision.subject=WiFi4EU \u2014 \u0391\u03AF\u03C4\u03B7\u03C3\u03B7 \u03B1\u03BD\u03B1\u03B8\u03B5\u03CE\u03C1\u03B7\u03C3\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7\u03C2 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2  \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03B4\u03B9\u03BA\u03B1\u03B9\u03BF\u03CD\u03C7\u03BF [municipality name]
mail.revision.body=K\u03C5\u03C1\u03AF\u03B1/K\u03CD\u03C1\u03B9\u03B5,<br /><br />\u0395\u03AF\u03BC\u03B1\u03C3\u03C4\u03B5 \u03C3\u03C4\u03B7\u03BD \u03B5\u03C5\u03C7\u03AC\u03C1\u03B9\u03C3\u03C4\u03B7 \u03B8\u03AD\u03C3\u03B7 \u03BD\u03B1 \u03C3\u03B1\u03C2 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03CE\u03C3\u03BF\u03C5\u03BC\u03B5 \u03CC\u03C4\u03B9 \u03BF \u03B5\u03BE \u03B1\u03C0\u03BF\u03C3\u03C4\u03AC\u03C3\u03B5\u03C9\u03C2 \u03AD\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03C4\u03BF\u03C5/-\u03C4\u03C9\u03BD \u03B4\u03B9\u03BA\u03C4\u03CD\u03BF\u03C5/-\u03C9\u03BD \u03C3\u03B1\u03C2 WiFi4EU \u03AE\u03C4\u03B1\u03BD \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2 \u03BA\u03B1\u03B9 \u03BF \u039F\u03C1\u03B3\u03B1\u03BD\u03B9\u03C3\u03BC\u03CC\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9 \u03C4\u03CE\u03C1\u03B1 \u03C4\u03B7\u03BD \u03C0\u03BB\u03B7\u03C1\u03C9\u03BC\u03AE \u03C4\u03BF\u03C5 \u03BA\u03BF\u03C5\u03C0\u03BF\u03BD\u03B9\u03BF\u03CD \u03C3\u03C4\u03B7\u03BD \u03B5\u03C4\u03B1\u03B9\u03C1\u03B5\u03AF\u03B1 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 WiFi. \u0398\u03B1 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03C9\u03B8\u03B5\u03AF\u03C4\u03B5 \u03BC\u03CC\u03BB\u03B9\u03C2 \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03C9\u03B8\u03B5\u03AF \u03B7 \u03C0\u03BB\u03B7\u03C1\u03C9\u03BC\u03AE \u03C3\u03C4\u03BF\u03BD \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC \u03C0\u03BF\u03C5 \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B7\u03BB\u03CE\u03C3\u03B5\u03B9 \u03B7 \u03B5\u03C4\u03B1\u03B9\u03C1\u03B5\u03AF\u03B1 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 Wifi \u03C3\u03C4\u03B7\u03BD \u03C0\u03CD\u03BB\u03B7.<br /><br />\u0397 \u03B5\u03BE \u03B1\u03C0\u03BF\u03C3\u03C4\u03AC\u03C3\u03B5\u03C9\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03BF\u03BB\u03BF\u03CD\u03B8\u03B7\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03C0\u03BF\u03C5 \u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF \u03AC\u03C1\u03B8\u03C1\u03BF 9 \u03C4\u03B7\u03C2 \u03C3\u03C5\u03BC\u03C6\u03C9\u03BD\u03AF\u03B1\u03C2 \u03B5\u03C0\u03B9\u03C7\u03BF\u03C1\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03B8\u03B1 \u03B1\u03C1\u03C7\u03AF\u03C3\u03B5\u03B9 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B1\u03C5\u03C4\u03AE \u03B3\u03B9\u03B1 \u03C0\u03B5\u03C1\u03AF\u03BF\u03B4\u03BF \u03C4\u03C1\u03B9\u03CE\u03BD \u03B5\u03C4\u03CE\u03BD, \u03C0\u03C1\u03BF\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03C9\u03B8\u03B5\u03AF \u03B7 \u03C3\u03C5\u03BD\u03B5\u03C7\u03AE\u03C2 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03B4\u03B9\u03BA\u03C4\u03CD\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03AE \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C0\u03BF\u03BB\u03AF\u03C4\u03B5\u03C2.<br /><br />\u03A3\u03B1\u03C2 \u03B5\u03C5\u03C7\u03B1\u03C1\u03B9\u03C3\u03C4\u03BF\u03CD\u03BC\u03B5 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03BF\u03C7\u03AE \u03C3\u03B1\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C0\u03C1\u03C9\u03C4\u03BF\u03B2\u03BF\u03C5\u03BB\u03AF\u03B1 WIFI4EU!<br /><br />\u039C\u03B5 \u03B5\u03BA\u03C4\u03AF\u03BC\u03B7\u03C3\u03B7,<br />\u0397 \u03BF\u03BC\u03AC\u03B4\u03B1 WiFi4EU.<br /><br />\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03B1\u03C0\u03BF\u03C3\u03C4\u03AD\u03BB\u03BB\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03B5\u03AF\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03BC\u03B7\u03BD \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5: \u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B1\u03C5\u03C4\u03AE \u03B4\u03B5\u03BD \u03C0\u03B1\u03C1\u03B1\u03BA\u03BF\u03BB\u03BF\u03C5\u03B8\u03B5\u03AF\u03C4\u03B1\u03B9. \u03A3\u03C4\u03BF\u03BD \u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF WiFi4EU \u03B8\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2, \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF \u03BC\u03B5 \u03C3\u03C5\u03C7\u03BD\u03AD\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2.
mail.subject=\u0398\u03ad\u03bc\u03b1: \u0395\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03c4\u03bf WiFi4EU \u2014 \u0395\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03bf\u03cd\u03bc\u03b5 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03b1\u03c2
mail.body=\u039a\u03cd\u03c1\u03b9\u03b5/\u039a\u03c5\u03c1\u03af\u03b1, <br /><br /> \u03a3\u03b1\u03c2 \u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03bf\u03cd\u03bc\u03b5 \u03c0\u03bf\u03c5 \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae\u03ba\u03b1\u03c4\u03b5 \u03c3\u03c4\u03bf WiFi4EU. <br /><br /> \u0393\u03b9\u03b1 \u03bd\u03b1 \u03bc\u03ac\u03b8\u03b5\u03c4\u03b5 \u03c0\u03cc\u03c4\u03b5 \u03b8\u03b1 \u03b1\u03bd\u03bf\u03af\u03be\u03b5\u03b9 \u03b7 \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03c0\u03c1\u03cc\u03c3\u03ba\u03bb\u03b7\u03c3\u03b7 \u03c5\u03c0\u03bf\u03b2\u03bf\u03bb\u03ae\u03c2 \u03c0\u03c1\u03bf\u03c4\u03ac\u03c3\u03b5\u03c9\u03bd, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03b2\u03bf\u03c5\u03bb\u03b5\u03c5\u03b8\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf WiFi4EU. <br /><br /> \u039c\u03b5 \u03b5\u03ba\u03c4\u03af\u03bc\u03b7\u03c3\u03b7, <br /><br /> \u0397 \u03bf\u03bc\u03ac\u03b4\u03b1 \u00abWiFi4EU\u00bb. <br /><br /> \u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03b1\u03c0\u03bf\u03c3\u03c4\u03ad\u03bb\u03bb\u03b5\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03b5\u03af\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03b7\u03bd \u03b1\u03c0\u03b1\u03bd\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c3\u0384 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1: \u03b7 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u03b1\u03c5\u03c4\u03ae \u03b4\u03b5\u03bd \u03c0\u03b1\u03c1\u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03b5\u03af\u03c4\u03b1\u03b9. \u03a3\u03c4\u03bf\u03bd \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf WiFi4EU \u03b8\u03b1 \u03b2\u03c1\u03b5\u03af\u03c4\u03b5 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03ba\u03b1\u03b8\u03ce\u03c2 \u03ba\u03b1\u03b9 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bf\u03b3\u03bf \u03bc\u03b5 \u03c3\u03c5\u03c7\u03bd\u03ad\u03c2 \u03b5\u03c1\u03c9\u03c4\u03ae\u03c3\u03b5\u03b9\u03c2. <br /><br /> 
mail.thread.subject=\u0398\u03ad\u03bc\u03b1: WiFi4EU \u2013 \u03ad\u03bd\u03b1\u03c1\u03be\u03b7 \u03c3\u03c5\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u03c0\u03bf\u03c5 \u03b1\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf\u03bd \u03b4\u03ae\u03bc\u03bf \u03c3\u03b1\u03c2
mail.thread.body=\u039A\u03CD\u03C1\u03B9\u03B5/\u039A\u03C5\u03C1\u03AF\u03B1,<br />\u0386\u03C1\u03C7\u03B9\u03C3\u03B5 \u03C3\u03C5\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD \u03B4\u03B9\u03B1\u03C6\u03CC\u03C1\u03C9\u03BD \u03B5\u03BA\u03C0\u03C1\u03BF\u03C3\u03CE\u03C0\u03C9\u03BD \u03BF\u03B9 \u03BF\u03C0\u03BF\u03AF\u03BF\u03B9 \u03AD\u03C7\u03BF\u03C5\u03BD \u03B5\u03B3\u03B3\u03C1\u03AC\u03C8\u03B5\u03B9 \u03C4\u03BF\u03BD \u03B4\u03AE\u03BC\u03BF \u03C3\u03B1\u03C2. \u0398\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03B7\u03BD \u03C0\u03CD\u03BB\u03B7 WiFi4EU \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1.<br /><br />\u039C\u03B5 \u03B5\u03BA\u03C4\u03AF\u03BC\u03B7\u03C3\u03B7,<br />\u0397 \u03BF\u03BC\u03AC\u03B4\u03B1 \u00ABWiFi4EU\u00BB \u03C4\u03B7\u03C2 \u0395\u03C5\u03C1\u03C9\u03C0\u03B1\u03CA\u03BA\u03AE\u03C2 \u0395\u03C0\u03B9\u03C4\u03C1\u03BF\u03C0\u03AE\u03C2<br /><br />\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03B1\u03C0\u03BF\u03C3\u03C4\u03AD\u03BB\u03BB\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03B5\u03AF\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03BC\u03B7\u03BD \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5: \u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B1\u03C5\u03C4\u03AE \u03B4\u03B5\u03BD \u03C0\u03B1\u03C1\u03B1\u03BA\u03BF\u03BB\u03BF\u03C5\u03B8\u03B5\u03AF\u03C4\u03B1\u03B9. \u03A3\u03C4\u03BF\u03BD \u03B9\u03C3\u03C4\u03CC\u03C4\u03BF\u03C0\u03BF WiFi4EU \u03B8\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2, \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF \u03BC\u03B5 \u03C3\u03C5\u03C7\u03BD\u03AD\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2.
mail.voucherApply.subject=\u0398\u03ad\u03bc\u03b1: \u0391\u03af\u03c4\u03b7\u03c3\u03b7 WiFi4EU \u2014 \u03a0\u03b1\u03c1\u03b1\u03bb\u03b1\u03b2\u03ae 
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=\u0398\u03ad\u03bc\u03b1: \u0395\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03c4\u03bf WiFi4EU - \u0394\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03ac \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1 
mail.dgConn.requestDocuments.body=K\u03c5\u03c1\u03af\u03b1/K\u03cd\u03c1\u03b9\u03b5,<br /><br />\u03a3\u03b1\u03c2 \u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03bf\u03cd\u03bc\u03b5 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03b1\u03c2. <br /><br />\u038c\u03c0\u03c9\u03c2 \u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7\u03bd <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">\u03b9\u03c3\u03c4\u03bf\u03c3\u03b5\u03bb\u03af\u03b4\u03b1</a> \u03bc\u03b1\u03c2,  \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bf\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03b7 \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03b1\u03c2 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c5\u03c0\u03bf\u03b2\u03ac\u03bb\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03ac: <br /><br />1. \u03a5\u03c0\u03bf\u03b3\u03b5\u03b3\u03c1\u03b1\u03bc\u03bc\u03ad\u03bd\u03bf \u03c3\u03ba\u03b1\u03bd\u03b1\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03bf \u03b1\u03bd\u03c4\u03af\u03b3\u03c1\u03b1\u03c6\u03bf \u03c4\u03bf\u03c5 \u03b1\u03c0\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03b9\u03ba\u03bf\u03cd \u03c4\u03b7\u03c2 \u03c3\u03c5\u03bc\u03c6\u03c9\u03bd\u03af\u03b1\u03c2 \u03b3\u03b9\u03b1 \u03c5\u03c0\u03bf\u03b2\u03bf\u03bb\u03ae \u03b1\u03af\u03c4\u03b7\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03b1\u03bd\u03c4\u03af\u03b3\u03c1\u03b1\u03c6\u03bf \u03c4\u03bf\u03c5 \u03b5\u03b3\u03b3\u03c1\u03ac\u03c6\u03bf\u03c5 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 \u03c4\u03bf\u03c5 \u03b4\u03b7\u03bc\u03ac\u03c1\u03c7\u03bf\u03c5/\u03b5\u03c0\u03b9\u03ba\u03b5\u03c6\u03b1\u03bb\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03b4\u03ae\u03bc\u03bf\u03c5 (\u03c0.\u03c7. \u03b4\u03b5\u03bb\u03c4\u03af\u03bf \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2, \u03b4\u03b9\u03b1\u03b2\u03b1\u03c4\u03ae\u03c1\u03b9\u03bf).<br /><br />2. \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf \u03c0\u03bf\u03c5 \u03b1\u03c0\u03bf\u03b4\u03b5\u03b9\u03ba\u03bd\u03cd\u03b5\u03b9 \u03cc\u03c4\u03b9 \u03b5\u03ba\u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b4\u03ae\u03bc\u03bf (\u03c0.\u03c7. \u03c0\u03c1\u03ac\u03be\u03b7 \u03b4\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd) <br /><br />\u03a4\u03b7\u03bb\u03b5\u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03c4\u03b5 \u03c4\u03b1 \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1 \u03c3\u03b5 \u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ac \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03c3\u03c4\u03b7\u03bd \u03c0\u03cd\u03bb\u03b7 WiFi4EU \u03c3\u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 <a href="{0}">\u00ab\u039f \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03cc\u03c2 \u03bc\u03bf\u03c5\u00bb</a> \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf\u03bd \u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03bf \u03bc\u03bf\u03c1\u03c6\u03cc\u03c4\u03c5\u03c0\u03bf (.pdf,.png, \u03ae .jpg). <br /><br />\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b3\u03bd\u03c9\u03c1\u03af\u03b6\u03b5\u03c4\u03b5 \u03cc\u03c4\u03b9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c5\u03c0\u03bf\u03b2\u03ac\u03bb\u03b5\u03c4\u03b5 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bb\u03b5\u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03b5\u03b9 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bc\u03b5\u03bd\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03ac. <br /><br />\u039c\u03b5 \u03b5\u03ba\u03c4\u03af\u03bc\u03b7\u03c3\u03b7,<br /><br />WiFi4EU <br /><br />\u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03b1\u03c0\u03bf\u03c3\u03c4\u03ad\u03bb\u03bb\u03b5\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1. <br /><br />\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03b5\u03af\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03b7\u03bd \u03b1\u03c0\u03b1\u03bd\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5: \u03b7 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u03b1\u03c5\u03c4\u03ae \u03b4\u03b5\u03bd \u03c0\u03b1\u03c1\u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03b5\u03af\u03c4\u03b1\u03b9. \u03a3\u03c4\u03bf\u03bd \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf WiFi4EU \u03b8\u03b1 \u03b2\u03c1\u03b5\u03af\u03c4\u03b5 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2, \u03ba\u03b1\u03b8\u03ce\u03c2 \u03ba\u03b1\u03b9 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bf\u03b3\u03bf \u03bc\u03b5 \u03c3\u03c5\u03c7\u03bd\u03ad\u03c2 \u03b5\u03c1\u03c9\u03c4\u03ae\u03c3\u03b5\u03b9\u03c2.
mail.discussionMunicipality.subject=\u0398\u03ad\u03bc\u03b1: \u0395\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03c4\u03bf WiFi4EU \u2014\u0395\u03bd\u03c4\u03bf\u03c0\u03b9\u03c3\u03bc\u03cc\u03c2 \u03c0\u03bf\u03bb\u03bb\u03b1\u03c0\u03bb\u03ce\u03bd \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ce\u03bd
mail.discussionMunicipality.body=\u039a\u03cd\u03c1\u03b9\u03b5/\u039a\u03c5\u03c1\u03af\u03b1, <br /><br /> \u03a3\u03b1\u03c2 \u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03bf\u03cd\u03bc\u03b5 \u03c0\u03bf\u03c5 \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae\u03ba\u03b1\u03c4\u03b5 \u03c3\u03c4\u03bf WiFi4EU. <br /><br /> \u039b\u03ac\u03b2\u03b1\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03b5\u03c0\u03b5\u03b9\u03b4\u03ae \u03c4\u03bf \u03c3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1 \u03b5\u03bd\u03c4\u03cc\u03c0\u03b9\u03c3\u03b5 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03b1\u03c0\u03cc \u03bc\u03af\u03b1 \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ad\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03bf\u03bd \u03b4\u03ae\u03bc\u03bf \u03c3\u03b1\u03c2. \u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03ad\u03bb\u03b5\u03b3\u03c7\u03bf\u03c2 \u03c4\u03b7\u03c2 \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae\u03c2 \u03c3\u03b1\u03c2 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03b4\u03b9\u03b5\u03c5\u03ba\u03c1\u03b9\u03bd\u03b9\u03c3\u03c4\u03b5\u03af \u03c0\u03bf\u03b9\u03b1 \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae \u03b9\u03c3\u03c7\u03cd\u03b5\u03b9 \u03b3\u03b9\u03b1 \u03c4\u03bf\u03bd \u03b4\u03ae\u03bc\u03bf \u03c3\u03b1\u03c2. <br /><br /> \u0393\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b9\u03b5\u03c5\u03b8\u03b5\u03c4\u03b7\u03b8\u03b5\u03af \u03c4\u03bf \u03b6\u03ae\u03c4\u03b7\u03bc\u03b1, \u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03b5\u03af\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf\u03bd \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf WiFi4EU \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03c5\u03c0\u03cc\u03bb\u03bf\u03b9\u03c0\u03bf\u03c5\u03c2 \u03b1\u03b9\u03c4\u03bf\u03cd\u03bd\u03c4\u03b5\u03c2 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03b6\u03b7\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b1\u03b6\u03af \u03c4\u03bf\u03c5\u03c2 \u03c3\u03c4\u03bf\u03bd \u03b5\u03b9\u03b4\u03b9\u03ba\u03cc \u03c7\u03ce\u03c1\u03bf \u03c3\u03c5\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2. \u0391\u03bd \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b5\u03c5\u03b8\u03b5\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b6\u03ae\u03c4\u03b7\u03bc\u03b1, \u03b6\u03b7\u03c4\u03ae\u03c3\u03c4\u03b5 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03bf\u03bc\u03ac\u03b4\u03b1 \u03c4\u03bf\u03c5 WiFi4EU \u03bd\u03b1 \u03c0\u03b1\u03c1\u03ad\u03bc\u03b2\u03b5\u03b9. <br /><br /> \u039c\u03b5 \u03b5\u03ba\u03c4\u03af\u03bc\u03b7\u03c3\u03b7, <br /><br /> \u0397 \u03bf\u03bc\u03ac\u03b4\u03b1 \u00abWiFi4EU\u00bb. <br /><br /> \u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03b1\u03c0\u03bf\u03c3\u03c4\u03ad\u03bb\u03bb\u03b5\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03b5\u03af\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03b7\u03bd \u03b1\u03c0\u03b1\u03bd\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c3\u0384 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1: \u03b7 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u03b1\u03c5\u03c4\u03ae \u03b4\u03b5\u03bd \u03c0\u03b1\u03c1\u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03b5\u03af\u03c4\u03b1\u03b9. \u03a3\u03c4\u03bf\u03bd \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf WiFi4EU \u03b8\u03b1 \u03b2\u03c1\u03b5\u03af\u03c4\u03b5 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03ba\u03b1\u03b8\u03ce\u03c2 \u03ba\u03b1\u03b9 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bf\u03b3\u03bf \u03bc\u03b5 \u03c3\u03c5\u03c7\u03bd\u03ad\u03c2 \u03b5\u03c1\u03c9\u03c4\u03ae\u03c3\u03b5\u03b9\u03c2.
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=\u0395\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03c4\u03bf WiFi4EU \u2013  \u0394\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03ac \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1 
mail.correctionRequestEmail.header=\u039a\u03c5\u03c1\u03af\u03b1/\u039a\u03cd\u03c1\u03b9\u03b5,<br/><br/>  \u0395\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03bf\u03cd\u03bc\u03b5 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b1\u03af\u03c4\u03b7\u03c3\u03ae \u03c3\u03b1\u03c2. <br/>  \u0395\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03b9\u03ce\u03bd\u03bf\u03c5\u03bc\u03b5 \u03c4\u03b7\u03bd \u03c0\u03b1\u03c1\u03b1\u03bb\u03b1\u03b2\u03ae \u03c4\u03c9\u03bd \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03ce\u03bd \u03b5\u03b3\u03b3\u03c1\u03ac\u03c6\u03c9\u03bd \u03c0\u03bf\u03c5 \u03c4\u03b7\u03bb\u03b5\u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03b1\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u03c0\u03cd\u03bb\u03b7 WiFi4EU. <br/><br/>
mail.correctionRequestEmail.body1=\u03a9\u03c3\u03c4\u03cc\u03c3\u03bf, \u03bc\u03b5\u03c4\u03ac \u03b1\u03c0\u03cc \u03c0\u03b5\u03c1\u03b1\u03b9\u03c4\u03ad\u03c1\u03c9 \u03ad\u03bb\u03b5\u03b3\u03c7\u03bf \u03b5\u03bd\u03c4\u03bf\u03c0\u03af\u03c3\u03b1\u03bc\u03b5 \u03c4\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 \u03c0\u03c1\u03bf\u03b2\u03bb\u03ae\u03bc\u03b1\u03c4\u03b1 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03bc\u03b5 \u03c4\u03b1 \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bc\u03b5\u03bd\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03ac \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1. <br />  <ul>{0}{1}</ul><br />  <b>\u03a9\u03c2 \u03b5\u03ba \u03c4\u03bf\u03cd\u03c4\u03bf\u03c5, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03bd\u03b1 \u03bc\u03b1\u03c2 \u03b4\u03b9\u03b1\u03b2\u03b9\u03b2\u03ac\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf/-\u03b1 \u03c3\u03c9\u03c3\u03c4\u03cc/-\u03ac \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf/-\u03b1 \u03b5\u03bd\u03c4\u03cc\u03c2 2 \u03b7\u03bc\u03b5\u03c1\u03bf\u03bb\u03bf\u03b3\u03b9\u03b1\u03ba\u03ce\u03bd \u03b7\u03bc\u03b5\u03c1\u03ce\u03bd \u03b1\u03c0\u03cc \u03c4\u03b7 \u03bb\u03ae\u03c8\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03b1\u03c1\u03cc\u03bd\u03c4\u03bf\u03c2 \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03bf\u03cd \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03bf\u03c2. </b>\u0395\u03bb\u03ad\u03b3\u03be\u03c4\u03b5 \u03ba\u03b1\u03b9 \u03c4\u03b7\u03bb\u03b5\u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03c4\u03b5 \u03c4\u03b1 \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1 \u03c9\u03c2 \u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ac \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03c3\u03c4\u03b7\u03bd \u03c0\u03cd\u03bb\u03b7 WiFi4EU, \u03c3\u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u00ab\u0397 \u03b1\u03af\u03c4\u03b7\u03c3\u03ae \u03bc\u03bf\u03c5\u00bb \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ce\u03bd\u03c4\u03b1\u03c2 \u03ad\u03bd\u03b1\u03bd \u03b5\u03c0\u03b9\u03c4\u03c1\u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf \u03bc\u03bf\u03c1\u03c6\u03cc\u03c4\u03c5\u03c0\u03bf (.pdf,.png, \u03ae .jpg).<br /><br />  \u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b3\u03bd\u03c9\u03c1\u03af\u03b6\u03b5\u03c4\u03b5 \u03cc\u03c4\u03b9 \u03b5\u03ac\u03bd \u03b4\u03b5\u03bd \u03b4\u03b9\u03b1\u03b2\u03b9\u03b2\u03ac\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03c3\u03c9\u03c3\u03c4\u03ac \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bc\u03b5\u03bd\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03ac \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1 \u03b5\u03bd\u03c4\u03cc\u03c2 \u03c4\u03b7\u03c2 \u03c0\u03c1\u03bf\u03b1\u03bd\u03b1\u03c6\u03b5\u03c1\u03cc\u03bc\u03b5\u03bd\u03b7\u03c2 \u03c0\u03c1\u03bf\u03b8\u03b5\u03c3\u03bc\u03af\u03b1\u03c2, \u03b7 \u03b1\u03af\u03c4\u03b7\u03c3\u03ae \u03c3\u03b1\u03c2 \u03c3\u03c4\u03bf \u03c0\u03bb\u03b1\u03af\u03c3\u03b9\u03bf \u03b1\u03c5\u03c4\u03ae\u03c2 \u03c4\u03b7\u03c2  \u03c0\u03c1\u03cc\u03c3\u03ba\u03bb\u03b7\u03c3\u03b7\u03c2 \u03b8\u03b1 \u03b8\u03b5\u03c9\u03c1\u03b7\u03b8\u03b5\u03af \u03bc\u03b7 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b9\u03bc\u03b7.<br /><br /> 
mail.correctionRequestEmail.body2=\u039c\u03b5\u03c4\u03ac \u03b1\u03c0\u03cc \u03c0\u03b5\u03c1\u03b1\u03b9\u03c4\u03ad\u03c1\u03c9 \u03ad\u03bb\u03b5\u03b3\u03c7\u03bf \u03b5\u03bd\u03c4\u03bf\u03c0\u03af\u03c3\u03b1\u03bc\u03b5 \u03c4\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 \u03c0\u03c1\u03bf\u03b2\u03bb\u03ae\u03bc\u03b1\u03c4\u03b1 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03bc\u03b5 \u03c4\u03b1 \u03c0\u03c1\u03cc\u03c3\u03b8\u03b5\u03c4\u03b1 \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bc\u03b5\u03bd\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03ac \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1.</b><br />  <ul>{0}{1}</ul><br />  <b>\u03a9\u03c2 \u03b5\u03ba \u03c4\u03bf\u03cd\u03c4\u03bf\u03c5, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03bd\u03b1 \u03bc\u03b1\u03c2 \u03b4\u03b9\u03b1\u03b2\u03b9\u03b2\u03ac\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf/-\u03b1 \u03c3\u03c9\u03c3\u03c4\u03cc/-\u03ac \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf/-\u03b1 \u03b5\u03bd\u03c4\u03cc\u03c2 2 \u03b7\u03bc\u03b5\u03c1\u03bf\u03bb\u03bf\u03b3\u03b9\u03b1\u03ba\u03ce\u03bd \u03b7\u03bc\u03b5\u03c1\u03ce\u03bd \u03b1\u03c0\u03cc \u03c4\u03b7 \u03bb\u03ae\u03c8\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03b1\u03c1\u03cc\u03bd\u03c4\u03bf\u03c2 \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03bf\u03cd \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03bf\u03c2.</b>  \u0397 \u03b1\u03af\u03c4\u03b7\u03c3\u03ae \u03c3\u03b1\u03c2 \u03b8\u03b1 \u03b5\u03be\u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03ae\u03c3\u03b5\u03b9 \u03bd\u03b1 \u03b8\u03b5\u03c9\u03c1\u03b5\u03af\u03c4\u03b1\u03b9 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b9\u03bc\u03b7 \u03b1\u03ba\u03cc\u03bc\u03b7 \u03ba\u03b1\u03b9 \u03b5\u03ac\u03bd \u03bb\u03ac\u03b2\u03bf\u03c5\u03bc\u03b5 \u03c4\u03b1 \u03b5\u03bd \u03bb\u03cc\u03b3\u03c9 \u03c0\u03c1\u03cc\u03c3\u03b8\u03b5\u03c4\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03ac \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1 \u03bc\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03af\u03bf\u03b4\u03bf \u03b1\u03c5\u03c4\u03ae. \u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03cc\u03bc\u03c9\u03c2 \u03bd\u03b1 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b4\u03b9\u03b1\u03b2\u03b9\u03b2\u03b1\u03c3\u03c4\u03b5\u03af \u03c0\u03c1\u03b9\u03bd \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c5\u03c0\u03bf\u03b3\u03c1\u03b1\u03c6\u03ae \u03c4\u03b7\u03c2 \u03c3\u03c5\u03bc\u03c6\u03c9\u03bd\u03af\u03b1\u03c2 \u03b5\u03c0\u03b9\u03c7\u03bf\u03c1\u03ae\u03b3\u03b7\u03c3\u03b7\u03c2. <br /><br /> 
mail.correctionRequestEmail.signOff=\u039c\u03b5 \u03b5\u03ba\u03c4\u03af\u03bc\u03b7\u03c3\u03b7,<br /><br /> WiFi4EU <br /><br />  \u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03b1\u03c0\u03bf\u03c3\u03c4\u03ad\u03bb\u03bb\u03b5\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03b5\u03af\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03b7\u03bd \u03b1\u03c0\u03b1\u03bd\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5: \u03b7 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u03b1\u03c5\u03c4\u03ae \u03b4\u03b5\u03bd \u03c0\u03b1\u03c1\u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03b5\u03af\u03c4\u03b1\u03b9. \u03a3\u03c4\u03bf\u03bd \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf WiFi4EU \u03b8\u03b1 \u03b2\u03c1\u03b5\u03af\u03c4\u03b5 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2, \u03ba\u03b1\u03b8\u03ce\u03c2 \u03ba\u03b1\u03b9 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bf\u03b3\u03bf \u03bc\u03b5 \u03c3\u03c5\u03c7\u03bd\u03ad\u03c2 \u03b5\u03c1\u03c9\u03c4\u03ae\u03c3\u03b5\u03b9\u03c2.
mail.correctionRequestEmail.type1=<li> \u03a3\u03c5\u03bc\u03c6\u03c9\u03bd\u03af\u03b1 \u03b3\u03b9\u03b1 \u03c5\u03c0\u03bf\u03b2\u03bf\u03bb\u03ae \u03b1\u03af\u03c4\u03b7\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03b1\u03bd\u03c4\u03af\u03b3\u03c1\u03b1\u03c6\u03bf \u03c4\u03b7\u03c2 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 \u03c4\u03bf\u03c5 \u03b4\u03b7\u03bc\u03ac\u03c1\u03c7\u03bf\u03c5/\u03b5\u03c0\u03b9\u03ba\u03b5\u03c6\u03b1\u03bb\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03b4\u03ae\u03bc\u03bf\u03c5: {0}</li>
mail.correctionRequestEmail.type2=<li> \u0391\u03c0\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03b9\u03ba\u03cc \u03b4\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c4\u03bf\u03c5 \u03b4\u03b7\u03bc\u03ac\u03c1\u03c7\u03bf\u03c5/\u03b5\u03c0\u03b9\u03ba\u03b5\u03c6\u03b1\u03bb\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03b4\u03ae\u03bc\u03bf\u03c5: {0}</li>
mail.correctionRequestEmail.type3=<li> \u0391\u03bd\u03c4\u03af\u03b3\u03c1\u03b1\u03c6\u03bf \u03c4\u03b7\u03c2 \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 \u03c4\u03bf\u03c5 \u03b5\u03be\u03bf\u03c5\u03c3\u03b9\u03bf\u03b4\u03bf\u03c4\u03b7\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03ce\u03c0\u03bf\u03c5: {0}</li>
mail.correctionRequestEmail.type4=<li> \u0388\u03bd\u03c4\u03c5\u03c0\u03bf \u03b5\u03be\u03bf\u03c5\u03c3\u03b9\u03bf\u03b4\u03cc\u03c4\u03b7\u03c3\u03b7\u03c2 \u03c0\u03c1\u03bf\u03c3\u03ce\u03c0\u03bf\u03c5: {0}</li>
mail.correctionRequestEmail.reason1=\u03c4\u03bf \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03c5\u03c3\u03c4\u03c5\u03c7\u03ce\u03c2 \u03ba\u03b1\u03c4\u03b5\u03c3\u03c4\u03c1\u03b1\u03bc\u03bc\u03ad\u03bd\u03bf, \u03b4\u03b7\u03bb\u03b1\u03b4\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03b4\u03cd\u03bd\u03b1\u03c4\u03bf \u03bd\u03b1 \u03b1\u03bd\u03bf\u03b9\u03c7\u03b8\u03b5\u03af. 
mail.correctionRequestEmail.reason2=\u03c4\u03bf \u03af\u03b4\u03b9\u03bf \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf \u03c4\u03b7\u03bb\u03b5\u03c6\u03bf\u03c1\u03c4\u03ce\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c1\u03ba\u03b5\u03c4\u03ad\u03c2 \u03c6\u03bf\u03c1\u03ad\u03c2
mail.correctionRequestEmail.reason3=\u03b4\u03c5\u03c3\u03c4\u03c5\u03c7\u03ce\u03c2, \u03c4\u03bf \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b2\u03b1\u03c3\u03c4\u03b5\u03af
mail.correctionRequestEmail.reason4=\u03c4\u03bf \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03c5\u03c3\u03c4\u03c5\u03c7\u03ce\u03c2 \u03b5\u03bb\u03bb\u03b9\u03c0\u03ad\u03c2, \u03b4\u03b7\u03bb\u03b1\u03b4\u03ae \u03bb\u03b5\u03af\u03c0\u03bf\u03c5\u03bd \u03bf\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03b5\u03c2 \u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bc\u03b5\u03bd\u03b5\u03c2 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 
mail.correctionRequestEmail.reason5-1=\u03c4\u03bf \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03c5\u03c3\u03c4\u03c5\u03c7\u03ce\u03c2 \u03c4\u03bf \u03c3\u03c9\u03c3\u03c4\u03cc, \u03b8\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c5\u03c0\u03bf\u03b2\u03ac\u03bb\u03b5\u03c4\u03b5 \u03ad\u03b3\u03ba\u03c5\u03c1\u03bf \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf \u03c4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2
mail.correctionRequestEmail.reason5-2=\u03b7 \u03b1\u03c0\u03cc\u03b4\u03b5\u03b9\u03be\u03b7 \u03c4\u03bf\u03c5 \u03b5\u03b3\u03b3\u03c1\u03ac\u03c6\u03bf\u03c5 \u03b4\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c0\u03bf\u03c5 \u03c5\u03c0\u03bf\u03b2\u03ac\u03bb\u03b1\u03c4\u03b5 \u03b4\u03b5\u03bd \u03b1\u03c0\u03bf\u03b4\u03b5\u03b9\u03ba\u03bd\u03cd\u03b5\u03b9 \u03b4\u03c5\u03c3\u03c4\u03c5\u03c7\u03ce\u03c2 \u03cc\u03c4\u03b9 \u03b5\u03ba\u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b4\u03ae\u03bc\u03bf.
mail.correctionRequestEmail.reason5-3=\u03c4\u03bf \u03ad\u03bd\u03c4\u03c5\u03c0\u03bf \u03b5\u03be\u03bf\u03c5\u03c3\u03b9\u03bf\u03b4\u03cc\u03c4\u03b7\u03c3\u03b7\u03c2 \u03c0\u03c1\u03bf\u03c3\u03ce\u03c0\u03bf\u03c5 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03c5\u03c3\u03c4\u03c5\u03c7\u03ce\u03c2 \u03c4\u03bf \u03c3\u03c9\u03c3\u03c4\u03cc. \u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf \u03ad\u03bd\u03c4\u03c5\u03c0\u03bf \u03c0\u03bf\u03c5 \u03c0\u03b1\u03c1\u03ad\u03c7\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf\u03bd \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf \u03c4\u03bf\u03c5 <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">INEA</a> (\u03c4\u03bf \u03ad\u03bd\u03c4\u03c5\u03c0\u03bf \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03c4\u03b7\u03bb\u03b5\u03c6\u03bf\u03c1\u03c4\u03c9\u03b8\u03b5\u03af \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c0\u03cd\u03bb\u03b7).
mail.correctionRequestEmail.reason6=\u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c5\u03c0\u03bf\u03b3\u03c1\u03b1\u03c6\u03ae \u03ae \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bc\u03b5 \u03bd\u03b1 \u03b5\u03bb\u03ad\u03b3\u03be\u03bf\u03c5\u03bc\u03b5 \u03c4\u03b7\u03bd \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03ae \u03c5\u03c0\u03bf\u03b3\u03c1\u03b1\u03c6\u03ae.
mail.dgConn.voucherAssignment.subject=WiFi4EU: \u0397 \u03b1\u03af\u03c4\u03b7\u03c3\u03ae \u03c3\u03b1\u03c2 WiFi4EU {0}s
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications. 
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.sendUserEmail.beneficiary.subject=Subject: WIFI4EU contact person
mail.sendUserEmail.beneficiary.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing municipality registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
mail.sendNewUserSupplier.subject=Subject: WIFI4EU contact person
mail.sendNewUserSupplier.body=Dear Madam/Sir,<br />You are receiving this e-mail because you have been appointed by <b>{0}</b> as a new contact person for an existing Wi-Fi installation company registration {1} on the WiFi4EU Portal.<br />Please <a href= "{2}{3}">click here</a> to register in ECAS (European Commission authentication platform) and after you successfully login in there please follow the link to view municipality details page:  <a href= "{4}">WiFi4EU portal</a><br />Regards,<br />The WiFi4EU team.<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.
# CNS messages
mail.inoperationInstallation.subject=Notification of inactivity after installation confirmation
mail.inoperationInstallation.body=<p>Dear Madam/Sir,</p><p>Please be notified that <b>7</b> days have passed since you confirmed the installation report and we cannot confirm that your Wi-Fi installation is operational.</p><p>We are kindly asking you to confirm with the Wi-Fi installation company if the actual installation is working or if the URL they specified is actual.</p><p>Please be notified that we need at least 10 users to log in your Wi-Fi before we can confirm that it is operational.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationInstallation.summary=Notification of inactivity after installation confirmation
mail.inoperation.subject=Installation site not operational
mail.inoperation.body=<p>Dear Madam/Sir,</p><p>this is a <b>%d</b> notification that one or more of your Wi-Fi installation sites is not operational.</p><p>Please make sure that the installation site is operational.</p><p>If you have a legitimate reason for stopping the Wi-Fi site please disregard this e-mail.</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperation.summary=Installation site not operational
mail.inoperationLastWarning.subject=Last call:Installation site not operational
mail.inoperationLastWarning.body=<p>Dear Madam /Sir,</p><p>for more than 56 days your Wi-Fi is not operational. This is in contradiction to the grant agreement which stipulates that Wi-Fi networks should be operational for 3 years.</p><p>This is the last warning before submitting formal pre-notification letter and taking legal actions to recover the amount of grant agreement.</p><p>Please do make sure your Wi-Fi network is operational!</p><p>Kind regards,</p><p>WiFi4EU</p>
mail.inoperationLastWarning.summary=Last call:Installation site not operational
mail.installationConfirmation.subject=Installation Site Confirmed
mail.installationConfirmation.body=<p>Dear Madam /Sir,</p>your new wifi installation was completed without any problems.<p></p><p>Kind regards,</p><p>WiFi4EU</p>
mail.installationConfirmation.summary=Installation Site Confirmed
mail.installationConfirmationBeneficiary.subject=WiFi4EU - Approval confirmation of your installation report by the beneficiary 
mail.installationConfirmationBeneficiary.body=<p>Dear Madam /Sir,</p><p>The Installation report you have submitted has been approved by the municipality today. The Agency shall confirm the technical report through its automated remote monitoring tool before proceeding to the payment.</p><p>You will receive a further notification as soon as the remote confirmation is obtained, subsequent to which the Agency will make the payment of the voucher to the bank account indicated in the WiFi4EU portal.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationConfirmationBeneficiary.summary=Installation Site Confirmed
mail.installationRejectionBeneficiary.subject=WiFi4EU - Revision request of your installation report by the beneficiary  
mail.installationRejectionBeneficiary.body=<p>Dear Madam /Sir,</p><p>This is to inform you that the municipality has not approved your report and has sent it back to you for revision. You are invited to get in touch with the municipality directly in order to clarify elements which may require correction.</p><p>Please note that the approval of the report by the municipality is a pre-requisite for the payment of the voucher by the Agency.</p><p>Best regards,</p><p>The WiFi4EU team</p>
mail.installationRejectionBeneficiary.summary=Installation Site Rejected

