mail.submission.subject=WiFi4EU \u2013 Soumission du rapport d\u2019installation par votre entreprise d'installation de Wi-Fi
mail.submission.body=Cher b\u00E9n\u00E9ficiaire,<br /><br />Nous tenons \u00E0 vous informer que l\u2019entreprise d'installation de Wi-Fi a soumis son rapport d\u2019installation sur le portail WiFi4EU aujourd\u2019hui. Nous vous invitons \u00E0 vous connecter sans d\u00E9lai au portail afin de v\u00E9rifier l\u2019exactitude de ce rapport. Si vous n\u2019\u00EAtes pas d\u2019accord avec le contenu du rapport ou si vous souhaitez qu'il soit modifi\u00E9, vous pouvez le renvoyer \u00E0 l\u2019entreprise d\u2019installation pour correction.<br /><br />Votre approbation du rapport compl\u00E9tera la demande de paiement adress\u00E9e \u00E0 l\u2019Agence.<br /><br />Sinc\u00E8res salutations,<br />L\u2019\u00E9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00E9pondre, car il a \u00E9t\u00E9 envoy\u00E9 depuis une bo\u00EEte \u00E9lectronique non surveill\u00E9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00E9quentes.
mail.confirmation.subject=WiFi4EU \u2013 Confirmation de l\u2019approbation du rapport d\u2019installation par le b\u00E9n\u00E9ficiaire [municipality name]
mail.confirmation.body=Madame, Monsieur,<br /><br />Le rapport d\u2019installation que vous avez soumis a \u00E9t\u00E9 approuv\u00E9 par la commune aujourd\u2019hui. L\u2019Agence confirmera le rapport technique par l'interm\u00E9diaire de son outil de v\u00E9rification automatique \u00E0 distance avant de proc\u00E9der au paiement.<br /><br />Vous recevrez une notification d\u00E8s l\u2019obtention de la confirmation, apr\u00E8s quoi l\u2019Agence effectuera le paiement du coupon sur le compte bancaire indiqu\u00E9 sur le portail WiFi4EU.<br /><br />Sinc\u00E8res salutations,<br />L\u2019\u00E9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00E9pondre, car il a \u00E9t\u00E9 envoy\u00E9 depuis une bo\u00EEte \u00E9lectronique non surveill\u00E9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00E9quentes.
mail.revision.subject=WiFi4EU \u2013 Demande de r\u00E9vision de votre rapport d\u2019installation par le b\u00E9n\u00E9ficiaire [municipality name]
mail.revision.body=Madame, Monsieur,<br /><br />Nous avons le plaisir de vous informer que la v\u00E9rification \u00E0 distance de votre r\u00E9seau Wi-Fi a r\u00E9ussi et que l\u2019Agence va maintenant proc\u00E9der au paiement du coupon \u00E0 l\u2019entreprise d\u2019installation de Wi-Fi. Vous recevrez une notification une fois que le paiement aura \u00E9t\u00E9 effectu\u00E9 sur le compte indiqu\u00E9 par l\u2019entreprise d\u2019installation de Wi-Fi sur le portail.<br /><br />La surveillance \u00E0 distance de l\u2019installation, vis\u00E9e \u00E0 l\u2019article 9 de la convention de subvention, d\u00E9bute aujourd'hui, pour une p\u00E9riode de trois ans. Elle vise \u00E0 confirmer que le r\u00E9seau fonctionne et est accessible aux citoyens en continu.<br /><br />Merci pour votre participation \u00E0 l\u2019initiative WiFi4EU!<br /><br />Sinc\u00E8res salutations,<br />L\u2019\u00E9quipe WiFi4EU<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00E9pondre, car il a \u00E9t\u00E9 envoy\u00E9 depuis une bo\u00EEte \u00E9lectronique non surveill\u00E9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00E9quentes.
mail.subject=Objet: merci pour votre inscription \u00e0 WiFi4EU
mail.body=Madame, Monsieur, <br /><br /> Nous vous remercions pour votre inscription \u00e0 WiFi4EU. <br /><br /> Pour conna\u00eetre la date de lancement du prochain appel \u00e0 candidatures, veuillez consulter le site web WiFi4EU. <br /><br /> Sinc\u00e8res salutations, <br /><br /> L\u2019\u00e9quipe WiFi4EU <br /><br /> Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes. 
mail.thread.subject=Objet: WiFi4EU \u2013 une discussion a \u00e9t\u00e9 entam\u00e9e concernant votre municipalit\u00e9
mail.thread.body=Madame, Monsieur,<br />Une discussion a \u00E9t\u00E9 entam\u00E9e entre plusieurs repr\u00E9sentants qui se sont enregistr\u00E9s pour votre municipalit\u00E9. Veuillez vous connecter au portail WiFi4EU pour lire le message.<br /><br />Sinc\u00E8res salutations,<br />L\u2019\u00E9quipe WiFi4EU de la Commission europ\u00E9enne<br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00E9pondre, car il a \u00E9t\u00E9 envoy\u00E9 depuis une bo\u00EEte \u00E9lectronique non surveill\u00E9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00E9quentes.
mail.voucherApply.subject=Objet: votre candidature WiFi4EU a bien \u00e9t\u00e9 re\u00e7ue 
mail.voucherApply.body=Dear Sir/Madam, <br /><br/>Thank you for applying for WiFi4EU. <br /><br /> All applicants will be notified in due time after the closure of the call whether or not they have been awarded a voucher. For any other questions in the meantime, please refer to the information provided on the WiFi4EU Portal. <br /><br /> Regards, <br /> The WiFi4EU team <br /><br /> This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.dgConn.requestDocuments.subject=Objet: inscription \u00e0 WiFi4EU \u2013 pi\u00e8ces justificatives
mail.dgConn.requestDocuments.body=Madame, Monsieur,<br /><br />Nous vous remercions pour votre inscription. <br /><br />Comme indiqu\u00e9 sur notre <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">page web</a>, vous devez fournir les pi\u00e8ces justificatives suivantes pour compl\u00e9ter votre inscription: <br /><br />1. une signature scann\u00e9e de la preuve de l\u2019engagement \u00e0 participer et une copie de la pi\u00e8ce d\u2019identit\u00e9 du maire/dirigeant de la municipalit\u00e9 (telle que la carte d\u2019identit\u00e9 ou le passeport);<br /><br />2. un document \u00e9tablissant que vous repr\u00e9sentez la municipalit\u00e9 (tel qu\u2019un acte de nomination).<br /><br />Veuillez charger les documents sous la forme de fichiers s\u00e9par\u00e9s sur le portail \u00abWiFi4EU\u00bb, sur la page <a href="{0}">\u00abMon compte\u00bb</a>, dans un format adapt\u00e9 (.pdf, .png ou .jpg). <br /><br />Veuillez noter que vous ne pouvez pr\u00e9senter qu\u2019une candidature, apr\u00e8s avoir t\u00e9l\u00e9charg\u00e9 les pi\u00e8ces justificatives requises.<br /><br />Cordialement,<br /><br />WiFi4EU <br /><br />Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
mail.discussionMunicipality.subject=Objet: inscription \u00e0 WiFi4EU \u2013 Enregistrements multiples d\u00e9tect\u00e9s
mail.discussionMunicipality.body=Madame, Monsieur, <br /><br /> Nous vous remercions pour votre inscription \u00e0 WiFi4EU. <br /><br /> Vous avez re\u00e7u ce courriel parce que le syst\u00e8me a d\u00e9tect\u00e9 plusieurs enregistrements pour votre municipalit\u00e9. Votre enregistrement doit \u00eatre v\u00e9rifi\u00e9 pour d\u00e9terminer quel enregistrement peut \u00eatre attribu\u00e9 \u00e0 votre municipalit\u00e9. <br /><br /> Pour r\u00e9soudre le probl\u00e8me, veuillez vous connecter au site web WiFi4EU pour entrer en contact avec les autres candidats dans l\u2019espace de discussion pr\u00e9vu \u00e0 cet effet. Si vous ne parvenez pas \u00e0 r\u00e9soudre le probl\u00e8me, vous pouvez solliciter l\u2019intervention de l\u2019\u00e9quipe WiFi4EU. <br /><br /> Sinc\u00e8res salutations, <br /><br /> L\u2019\u00e9quipe WiFi4EU <br /><br /> Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes. 
mail.dgConn.invalidateSupplier.subject=Subject: WiFi4EU: invalid registration
mail.dgConn.invalidateSupplier.body=Dear Sir/Madam,<br /><br />Thank you for registering for WiFi4EU. You are receiving this email because irregularities in your registration on behalf of {0} have been identified. Your registration is therefore not valid.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.
mail.invalidateApplication.subject=WiFi4EU – Missing or invalid supporting documents for your application
mail.invalidateApplication.body=Dear Madam/Sir,<br /><br />We are referring to our previous email in which we requested a copy of your ID and a document establishing that you represent the municipality.<br />If you mandated someone else to represent {0}, this request referred to a copy of this person's ID and a document establishing (s)he was legally appointed for this purpose.<br />Unfortunately, you have not provided us with valid documents within the deadline and your application has been invalidated.<br /><br />Please note that you are still registered in the Wifi4EU Portal and may still apply for any of the future Wifi4EU calls. Please consult the Wifi4EU Portal for more information.<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.validateApplication.subject=WiFi4EU – Application validated
mail.validateApplication.body=Dear Madam/Sir,<br /><br />Congratulations!<br />Your application to Wifi4EU has now been validated. You are now an official participant in the voucher competition.<br />Voucher winners will be notified in due time after the end of the call. For more information about the voucher selection process, please consult the Frequently Asked Questions (especially Q7).<br /><br />Kind Regards,<br /><br />This is an automated message. Please do not reply to this e-mail: this address is not monitored. Find further information on the <b>WiFi4EU Portal</b>, including the list of <a href="https://ec.europa.eu/digital-single-market/en/faq/wifi4eu-questions-and-answers">Frequently Asked Questions</a>
mail.correctionRequestEmail.subject=Inscription \u00e0 WiFi4EU \u2013 pi\u00e8ces justificatives 
mail.correctionRequestEmail.header=Madame, Monsieur,<br/><br/>  Merci pour votre candidature. <br/>  Nous avons bien re\u00e7u les pi\u00e8ces justificatives que vous avez charg\u00e9es sur le portail WiFi4EU. <br/><br/>
mail.correctionRequestEmail.body1=Cependant, apr\u00e8s v\u00e9rification, nous avons constat\u00e9 le(s) probl\u00e8me(s) suivant(s) concernant les pi\u00e8ces justificatives demand\u00e9es. <br />  <ul>{0}{1}</ul><br />  <b>Merci de bien vouloir nous fournir une version corrig\u00e9e de ce(s) document(s) dans les 7 jours calendaires suivant la r\u00e9ception du pr\u00e9sent message.</b> Veuillez v\u00e9rifier et charger les documents sous la forme de fichiers s\u00e9par\u00e9s sur le portail WiFi4EU, sur la page \u00abMa candidature\u00bb, dans un format adapt\u00e9 (.pdf, .png ou .jpg).<br /><br />  Veuillez noter que, si vous ne fournissez pas les pi\u00e8ces justificatives requises dans le d\u00e9lai indiqu\u00e9 ci-dessus, votre candidature \u00e0 cet appel sera rejet\u00e9e.<br /><br />
mail.correctionRequestEmail.body2=Apr\u00e8s v\u00e9rification, nous avons constat\u00e9 le(s) probl\u00e8me(s) suivant(s) concernant les pi\u00e8ces justificatives demand\u00e9es:</b><br />  <ul>{0}{1}</ul><br />  <b>Merci de bien vouloir nous fournir une version corrig\u00e9e de ce(s) document(s) dans les 7 jours calendaires suivant la r\u00e9ception du pr\u00e9sent message. </b> Votre candidature restera admissible si nous recevons les pi\u00e8ces justificatives demand\u00e9es apr\u00e8s cette p\u00e9riode. Toutefois, elles doivent nous parvenir avant la signature de la convention de subvention. <br /><br />
mail.correctionRequestEmail.signOff=Cordialement,<br /><br /> WiFi4EU <br /><br />  Ceci est un message automatique. Veuillez ne pas y r\u00e9pondre, car il a \u00e9t\u00e9 envoy\u00e9 depuis une bo\u00eete \u00e9lectronique non surveill\u00e9e. Vous trouverez de plus amples informations sur le site web WiFi4EU, notamment une liste de questions fr\u00e9quentes.
mail.correctionRequestEmail.type1=<li>[ Engagement \u00e0 participer et copie de la pi\u00e8ce d\u2019identit\u00e9 du maire/dirigeant de la commune]: [{0}]</li>
mail.correctionRequestEmail.type2=<li>[ Preuve de nomination du maire/dirigeant de la commune]: [{0}]</li>
mail.correctionRequestEmail.type3=<li>[ Copie de la pi\u00e8ce d\u2019identit\u00e9 de la personne autoris\u00e9e]: [{0}]</li>
mail.correctionRequestEmail.type4=<li>[ Formulaire de la personne autoris\u00e9e]: [{0}]</li>
mail.correctionRequestEmail.reason1=le document est corrompu et ne s'ouvre pas 
mail.correctionRequestEmail.reason2=le m\u00eame document a \u00e9t\u00e9 charg\u00e9 plusieurs fois
mail.correctionRequestEmail.reason3=le document est illisible
mail.correctionRequestEmail.reason4=le document est incomplet: il manque certaines informations requises 
mail.correctionRequestEmail.reason5-1=le document n\u2019est pas correct: veuillez nous fournir une pi\u00e8ce d\u2019identit\u00e9 en cours de validit\u00e9
mail.correctionRequestEmail.reason5-2=la preuve de nomination que vous avez fournie ne permet pas d\u2019\u00e9tablir que vous repr\u00e9sentez la commune
mail.correctionRequestEmail.reason5-3=le formulaire de la personne autoris\u00e9e est incorrect. Vous devez utiliser le formulaire officiel disponible sur le site web de <a href="https://ec.europa.eu/inea/en/connecting-europe-facility/cef-telecom/wifi4eu">l\u2019Agence ex\u00e9cutive pour l\u2019innovation et les r\u00e9seaux</a> (le formulaire peut \u00eatre t\u00e9l\u00e9charg\u00e9 \u00e0 partir du portail).
mail.correctionRequestEmail.reason6=il manque la signature/nous ne parvenons pas \u00e0 v\u00e9rifier la signature \u00e9lectronique
mail.dgConn.voucherAssignment.subject=WiFi4EU - Your application to WiFi4EU {0}
mail.dgConn.voucherAssignment.successfulApplicant.body=<p>Dear Sir or Madam,</p><p>Congratulations! We are pleased to inform you that your application has been selected for funding.</p><p>You will shortly be invited to sign a grant agreement electronically in the WiFi4EU Portal. Note that the Grant Agreement can only be signed by an authorised representative of your municipality. Please go to the <a href="{0}">My voucher</a> page on the WiFi4EU web portal and make sure that the authorised representative can access the grant agreement.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p> 
mail.dgConn.voucherAssignment.unsuccesfulApplicant.body=<p>Dear Sir or Madam,</p><p>We regret to inform you that your application has not been successful in the above procedure, for the following reason:</p><p>{0}</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></span> 
mail.dgConn.voucherAssignment.reserveApplicant.body=<p>Dear Sir or Madam,</p><p>Further to your application to the above-mentioned call, in view of your place in the overall ranking, your application cannot be financed at this stage.</p><p>However, please be informed that your application is in a reserve list. In case additional funding becomes available, you may be invited to sign a grant agreement. In this case, you will be contacted and informed no later than three months after the publication of the Commission Decision on the selection and award of vouchers for this call as published on the INEA website. The website also contains additional information <a href="{0}">in relation to this Decision</a>.</p><p>If you do not receive any additional confirmation from us within these three months after the publication of the Decision, you may consider that your application for this call is unsuccessful. However, please note that you still may apply for a future Wifi4EU call. To this end, your profile has been stored within the WiFi4EU portal, making it simpler to participate in a future call.</p><p>Thank you for your interest in WiFi4EU.</p><p>Regards,</p><p>The WiFi4EU team.</p><p><small>This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU website you will find further information, including a list of frequently asked questions.</small></p>
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option1=The supporting documents were not in line with the admissibility and eligibility criteria of the Call for Applications.
mail.dgConn.voucherAssignment.unsuccesfulApplicant.option2=In view of the overall budget available, your application cannot be financed as it was not within list of the applications selected following the provisions of the Call for Applications. 
mail.supplierRegistration.subject=Subject: WiFi4EU: thank you for registering
mail.supplierRegistration.body=Dear Sir/Madam,<br /><br />Thank you for your registration for WiFi4EU. <br /><br />Your company will appear on the WiFi4EU Portal shortly and will be accessible by the registered municipalities. Registered municipalities can consult the entire list of registered Wi-Fi installation companies and filter the list for their region to see which companies can offer services to them. <br /><br />Please note this list is for information purposes only. Municipalities receiving a voucher are free to select their Wi-Fi installation company, including those not yet on the list.<br /><br />Regards,<br /><br />The WiFi4EU team<br /><br />This is an automated message. Please do not reply to this email: this address is not monitored. On the WiFi4EU Portal you will find further information, including a list of frequently asked questions.