{
  "int.comment.1": " -- START EL Home file --",
  "home.part1.text3": "«Συνδεσιμότητα προς όφελος όλων σημαίνει ότι δεν θα έχει σημασία πού ζεις ή πόσα χρήματα κερδίζεις. Γι’ αυτό προτείνουμε σήμερα να εφοδιαστεί κάθε ευρωπαϊκό χωριό και κάθε ευρωπαϊκή πόλη με δωρεάν ασύρματη πρόσβαση στο διαδίκτυο στα κυριότερα κέντρα της δημόσιας ζωής έως το 2020.»",
  "home.part1.title": "Δωρεάν Wi-Fi για τους Ευρωπαίους",
  "home.part1.text1": "Μέσω του WiFi4EU, η Ευρωπαϊκή Επιτροπή επιθυμεί να εξασφαλίσει δωρεάν συνδεσιμότητα Wi-Fi για τους πολίτες και τους επισκέπτες σε δημόσιους χώρους, όπως πάρκα, πλατείες, δημόσια κτίρια, βιβλιοθήκες, κέντρα υγείας και μουσεία, παντού στην Ευρώπη.",
  "home.part1.text2": "Στόχος του προγράμματος WiFi4EU είναι η στήριξη με προϋπολογισμό 120 εκατ. ευρώ για την περίοδο 2017-2019 της εγκατάστασης σύγχρονου εξοπλισμού Wi-Fi στα κέντρα κοινωνικής ζωής.",
  "home.part1.text2.1": "6.000 έως 8.000 περίπου τοπικές κοινότητες αναμένεται να ωφεληθούν από την πρωτοβουλία «WiFi4EU».",
  "home.part1.author": "Ζαν-Κλοντ Γιούνκερ",
  "home.part1.date": "Πρόεδρος της Ευρωπαϊκής Επιτροπής",
  "home.whatch.video": "Δείτε το βίντεο",
  "home.part2.title": "Ποιος μπορεί να υποβάλει αίτηση;",
  "home.part2.text1": "Η επόμενη πρόσκληση υποβολής προτάσεων έργων θα δημοσιευτεί στις {{date}} {{hour}} (ώρα Κεντρικής Ευρώπης).",
  "home.part2.subtitle4": "Μπορούν να υποβάλουν αίτηση:",
  "home.part2.list1": "- Δήμοι",
  "home.part2.list2": "- Φορείς που ενεργούν για λογαριασμό δήμων  ",
  "home.part2.subtitle5": "Δείτε κατάλογο των επιλέξιμων φορέων στη χώρα σας εδώ.",
  "home.part2.subtitle6": "Τα κουπόνια WiFi4EU θα καλύψουν τα έξοδα εξοπλισμού και εγκατάστασης των σημείων ασύρματης πρόσβασης στο διαδίκτυο. Οι δικαιούχοι δεσμεύονται να καλύψουν τα έξοδα συνδεσιμότητας (συνδρομή για διαδικτυακές υπηρεσίες) και συντήρησης του εξοπλισμού, με στόχο την προσφορά δωρεάν και υψηλής ποιότητας συνδεσιμότητας Wi-Fi για τουλάχιστον 3 χρόνια.",
  "home.part2.subtitle2": "Τι μπορείτε να αναμένετε;",
  "home.part2.text2": "Το κουπόνι Wifi4EU παρέχει ένα σταθερό ποσό χρηματοδότησης ύψους 15.000 ευρώ ανά δήμο. Οι δήμοι στους οποίους θα χορηγηθεί κουπόνι θα επιλέξουν τα «κέντρα της δημόσιας ζωής» στα οποία θα εγκατασταθούν τα σημεία WiFi4EU (σημεία ασύρματης πρόσβασης στο διαδίκτυο) και μπορούν να χρησιμοποιήσουν τα κουπόνια WiFi4EU για τη μερική χρηματοδότηση ενός έργου υψηλότερης αξίας.",
  "home.part2.text3": "Το κουπόνι μπορεί να χρησιμεύσει για την αγορά νέου ή την αναβάθμιση παλαιού εξοπλισμού και την αντικατάστασή του από σύγχρονο και διαθέσιμο εξοπλισμό στην αγορά.  ",
  "home.part2.text4": "Οι δικαιούχοι θα επιλέγονται κατά σειρά προτεραιότητας υποβολής της αίτησης, και θα διασφαλίζεται ότι όλα τα κράτη μέλη θα μπορούν να λάβουν έναν ελάχιστο αριθμό κουπονιών (τουλάχιστον 15 κουπόνια ανά χώρα κατά την πρώτη πρόσκληση).",
  "home.part3.title": "Είστε δήμος;",
  "home.part3.text1": "Δύο βήματα: πρώτα εγγραφείτε, και στη συνέχεια κάντε αίτηση! ",
  "home.part3.list1": "- Για να εγγραφείτε κάντε κλικ παρακάτω. ",
  "home.part3.list2": "- Για να υποβάλετε αίτηση, πρέπει να συνδεθείτε αμέσως μόλις ανοίξει η πρόσκληση και να υποβάλετε επίσημα την αίτησή σας",
  "home.part3.text3": "Έχετε υπόψη σας ότι μπορείτε να εγγραφείτε οποτεδήποτε πριν από την έναρξη της πρόσκλησης υποβολής αιτήσεων. Η κατά σειρά προτεραιότητας επιλογή των δήμων θα βασίζεται στην ημερομηνία και ώρα υποβολής της αίτησης (όχι της εγγραφής)!",
  "benefPortal.timelineComponentTitle": "Διάστημα που απομένει για την έναρξη της πρόσκλησης υποβολής προτάσεων:",
  "voucher.hours": "",
  "voucher.seconds": "",
  "voucher.minutes": "",
  "voucher.days": "",
  "home.part3.title.1": "Είστε εταιρεία εγκατάστασης Wi-Fi; ",
  "home.part3.text2": "Σας καλούμε να εγγραφείτε ηλεκτρονικά και να ορίσετε τους τομείς στους οποίους μπορείτε να προσφέρετε τις υπηρεσίες σας. Ο κατάλογος των εγγεγραμμένων εταιρειών θα δημοσιευθεί στο διαδίκτυο. Αυτό θα διευκολύνει τους δήμους να γνωρίζουν τους πιθανούς προμηθευτές στην περιοχή τους. ",
  "home.part3.text5": "Πρέπει να γνωρίζετε ότι ο κατάλογος αυτός έχει μόνο ενημερωτικό χαρακτήρα. Οι δικαιούχοι είναι ελεύθεροι να επιλέξουν την εταιρεία εγκατάστασης Wi-Fi που επιθυμούν, ακόμη και αν αυτή δεν περιλαμβάνεται στον κατάλογο. ",
  "home.part3.title2": "Θέλω να εγγράψω έναν δήμο",
  "home.register": "Εγγραφείτε τώρα",
  "home.part3.title3": "Θέλω να εγγράψω μια εταιρεία εγκατάστασης Wi-Fi",
  "home.counterSection2": "Έχουν εγγραφεί {{suppliersCounter}} εταιρείες Wi-Fi.",
  "home.counterSection3": " Έχουν εγγραφεί {{municipalitiesCounter}} δήμοι.",
  "home.counterSectionButton": "Δείτε ποιοι/ ποιες",
  "home.part4.title1": "Χρειάζεστε περισσότερες πληροφορίες;",
  "home.part4.link1": "Συχνές ερωτήσεις",
  "home.part4.link2": "Λίγα λόγια για το WiFi4EU",
  "home.part4.link3": "Προσκλήσεις υποβολής αιτήσεων",
  "home.part4.link4": "Europe Direct <span class=\"phoneNum\">00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END EL Home file --",
  "int.comment.5": "-- Start EL Company registration file --",
  "supp.landingpage.title": "Καλωσορίσατε στη σελίδα εγγραφής του WiFi4EU για εταιρείες εγκατάστασης Wi-Fi.",
  "supp.landingpage.elegibleText3": "Μπορείτε να εγγραφείτε αμέσως στην πύλη WiFi4EU και να δηλώσετε τους τομείς για τους οποίους μπορείτε να παρέχετε εξοπλισμό και εγκαταστάσεις σε δικαιούχους του προγράμματος WiFi4EU. ",
  "supp.landingpage.elegibleText2": "Οι δικαιούχοι θα πρέπει να προσδιορίσουν και να εξοπλίσουν τα τοπικά τους έργα εγκατάστασης Wi-Fi  σύμφωνα με τους ισχύοντες κανόνες όσον αφορά τις προμήθειες και να συμβουλευτούν τον κατάλογο των εγγεγραμμένων εταιρειών για να εντοπίσουν πιθανούς προμηθευτές στην περιοχή τους. ",
  "supp.landingpage.elegibleText4": "Η εγγραφή σας είναι υποχρεωτική εάν η εταιρεία σας έχει συνάψει σύμβαση προμήθειας υλικού με δικαιούχο WiFi4EU . ",
  "helpdesk.helpdeskform.clickhere.label1": "Υπάρχει πρόβλημα με την εγγραφή σας; ",
  "helpdesk.helpdeskform.clickhere.label2": "Πατήστε εδώ για να επικοινωνήσετε με την υπηρεσία υποστήριξης.",
  "suppRegistration.step1.supplier": "Βήμα 1: Στοιχεία της εταιρείας",
  "suppRegistration.step2.supplier": "Βήμα 2: Γεωγραφικό πεδίο εφαρμογής",
  "suppRegistration.step3.supplier": "Βήμα 3: Αρμόδιος επικοινωνίας",
  "suppRegistration.step4.supplier": "Βήμα 4: Έλεγχος",
  "suppRegistration.company.info": "Δώστε στοιχεία για την εταιρεία σας.",
  "suppRegistration.company.name": "Εταιρική επωνυμία",
  "suppRegistration.legal.address": "Επίσημη διεύθυνση",
  "suppRegistration.vat.label": "Αριθμός ΦΠΑ",
  "suppRegistration.bic.label": "BIC",
  "suppRegistration.bank.account": "Αριθμός τραπεζικού λογαριασμού (μορφή IBAN)",
  "suppRegistration.company.web": "Ιστότοπος της εταιρείας (προαιρετικό)",
  "suppRegistration.company.logo": "Λογότυπος της εταιρείας (προαιρετικό)",
  "suppRegistration.upload.logo": "Τηλεφόρτωση λογοτύπου",
  "shared.cancel.button": "Ακύρωση",
  "shared.confirm.button": "Επιβεβαίωση",
  "suppRegistration.registration.selectCountry": "Επιλέξτε τη χώρα/-ες λειτουργίας σας.",
  "suppRegistration.registration.chooseAreas": "Επιλέξτε μια ή περισσότερες περιοχές της χώρας αυτής.",
  "suppRegistration.contact.description": "Ορίστε αρμόδιο επικοινωνίας για την εταιρεία σας. ",
  "suppRegistration.name.label": "Όνομα",
  "suppRegistration.surname.label": "Επώνυμο",
  "suppRegistration.prefix.number": "Κωδικός χώρας",
  "suppRegistration.phone.number": "Αριθμός τηλεφώνου",
  "suppRegistration.email.label": "Ηλεκτρονική διεύθυνση",
  "suppRegistration.confirmemail.label": "Επιβεβαίωση ηλεκτρονικής διεύθυνσης",
  "suppRegistration.warning.emailMatch": "Η ηλεκτρονική διεύθυνση δεν είναι η ίδια. Αναγράψτε την ίδια ηλεκτρονική διεύθυνση.",
  "suppRegistration.warning.emailRequired": "Δηλώστε έγκυρη ηλεκτρονική διεύθυνση. Για να επικυρωθεί η εγγραφή σας, θα αποσταλεί ηλεκτρονικό μήνυμα επιβεβαίωσης σ’ αυτή την ηλεκτρονική διεύθυνση. ",
  "suppRegistration.review.description": "Προτού ολοκληρώσετε την εγγραφή σας, ελέγξτε όλες τις πληροφορίες που καταχωρίσατε.",
  "suppRegistration.contact.person": "Αρμόδιος επικοινωνίας",
  "suppRegistration.company.details": "Στοιχεία της εταιρείας",
  "suppRegistration.entity.support": "Γεωγραφικό πεδίο εφαρμογής",
  "suppRegistration.eu.requirements": "Επιβεβαιώνω ότι διάβασα και αποδέχομαι τους παρακάτω όρους συμμετοχής στο πρόγραμμα: ",
  "suppRegistration.eu.requirementsTitle": "1. Δράσεις που αναπαράγουν υφιστάμενες ιδιωτικές ή δημόσιες δωρεάν προσφορές με παρόμοια χαρακτηριστικά, συμπεριλαμβανομένης της ποιότητας, στον ίδιο δημόσιο χώρο δεν είναι επιλέξιμες για χρηματοδότηση. Η επικάλυψη αυτή μπορεί να αποφευχθεί αν εξασφαλιστεί ότι το φάσμα των σημείων πρόσβασης που χρηματοδοτούνται βάσει του παρόντος κανονισμού είναι σχεδιασμένο έτσι ώστε να καλύπτει πρωτίστως δημόσιους χώρους και να μην επικαλύπτεται από εκείνο υφιστάμενων ιδιωτικών ή δημόσιων προσφορών με παρόμοια χαρακτηριστικά.",
  "suppRegistration.eu.requirements2": "2. Η χρηματοδότηση σκοπό έχει να καλύψει το κόστος αγοράς και εγκατάστασης ενός ή περισσότερων ασύρματων σημείων πρόσβασης στο διαδίκτυο ώστε να δημιουργηθεί ένα τοπικό δίκτυο Wi-Fi. Τα λειτουργικά έξοδα (συμπεριλαμβανομένων των συνδρομών για σύνδεση με το διαδίκτυο) δεν είναι επιλέξιμα για χρηματοδότηση. ",
  "suppRegistration.eu.requirements3": "3. Ο εξοπλισμός και οι εγκαταστάσεις που θα παράσχει η εταιρεία μου στο πλαίσιο του WiFi4EU, θα πληρούν τους όρους που απαριθμούνται στο κείμενο της πρόσκλησης. ",
  "suppRegistration.submit.application": "Βεβαιώνω επίσης ότι οι πληροφορίες που παρέχονται στην πύλη αυτή και σε σχέση με το πρόγραμμα WiFi4EU είναι αληθείς, πλήρεις και ακριβείς. Δηλώνω ότι η Ευρωπαϊκή Επιτροπή ή κάθε εξουσιοδοτημένος Ευρωπαϊκός Οργανισμός μπορεί να επαληθεύει τις πληροφορίες που παρέχονται εδώ, κάνοντας χρήση νόμιμων πηγών.",
  "shared.submitregistration.failure.title": "Σημειώθηκε κάποιο σφάλμα κατά την εγγραφή.",
  "shared.submitregistration.failure.text.part1": "Ξαναδοκιμάστε ή ζητήστε βοήθεια από την υπηρεσία υποστήριξης.",
  "shared.backtohome.button": "Πίσω στην αρχική σελίδα",
  "suppRegistration.requirements.head": "",
  "int.comment.6": "-- END EL Company registration file --",
  "int.breakfile": ""
}