{
  "int.comment.1": " -- START ES Home file --",
  "home.part1.text3": "“Para que todo el mundo pueda beneficiarse de la conectividad no debe importar ni dónde vives ni cuánto ganas. Así pues, hoy proponemos dotar a cada pueblo y cada ciudad de Europa de acceso inalámbrico gratuito a internet en torno a los principales centros de la vida pública de aquí a 2020.“",
  "home.part1.title": "Wifi gratis para los europeos",
  "home.part1.text1": "La Comisión Europea quiere promover la conectividad wifi para los ciudadanos y transeúntes en espacios públicos como parques, plazas, edificios oficiales, bibliotecas, centros de salud y museos de toda Europa a través de WiFi4EU.",
  "home.part1.text2": "El presupuesto para la iniciativa WiFi4EU es de 120 millones de euros entre 2017 y 2019, que se destinarán a la instalación de equipos wifi de última generación en los centros de la vida pública.",
  "home.part1.text2.1": "Se espera que de 6.000 a 8.000 comunidades locales se beneficien de la iniciativa WiFi4EU.",
  "home.part1.author": "Jean Claude Juncker",
  "home.part1.date": "Presidente de la Comisión Europea",
  "home.whatch.video": "Ver vídeo",
  "home.part2.title": "¿Quién puede solicitarlo?",
  "home.part2.text1": "La próxima convocatoria de proyectos se publicará el {{date}} a las {{hour}} (hora central europea).",
  "home.part2.subtitle4": "Pueden participar:",
  "home.part2.list1": "- Municipios",
  "home.part2.list2": "- Entidades que representen a municipios  ",
  "home.part2.subtitle5": "Véase la lista de entidades seleccionables en su país.",
  "home.part2.subtitle6": "Los bonos de WiFi4EU cubrirán los costes de material y de instalación de los puntos de acceso wifi. Los beneficiarios se comprometen a pagar la conexión (suscripción a internet) y el mantenimiento del equipo para ofrecer conectividad wifi gratuita y de alta calidad durante al menos tres años.",
  "home.part2.subtitle2": "¿Qué se ofrece?",
  "home.part2.text2": "El bono Wifi4EU consiste en un importe fijo de 15.000 euros de financiación por municipio. Los municipios que reciban un bono seleccionarán los “centros de la vida pública“ donde se instalarán los puntos de acceso inalámbrico WiFi4EU y podrán utilizar el bono de WiFi4EU para financiar parcialmente un proyecto de más valor.",
  "home.part2.text3": "El bono puede servir para comprar nuevos equipos o renovar material antiguo sustituyéndolo por material más reciente y de mejor calidad.  ",
  "home.part2.text4": "Los beneficiarios se seleccionarán por orden de solicitud, garantizando al mismo tiempo que todos los Estados miembros puedan beneficiarse de una cantidad mínima de bonos (en la primera convocatoria se adjudicará un mínimo de 15 bonos por país).",
  "home.part3.title": "¿Un municipio?",
  "home.part3.text1": "Hay que dar dos pasos: inscripción y presentación de la candidatura. ",
  "home.part3.list1": "- Para inscribirse, haga clic más abajo. ",
  "home.part3.list2": "- Para presentar la candidatura, en cuanto se abra oficialmente la convocatoria inicie sesión y preséntela.",
  "home.part3.text3": "Tenga en cuenta que puede inscribirse en cualquier momento antes de la apertura de la convocatoria de presentación de candidaturas. El orden de solicitud se basa en la fecha y la hora de la presentación de la candidatura (no de la inscripción).",
  "home.part3.text4": "Tiempo restante antes de la publicación de la convocatoria:",
  "voucher.hours": "Horas",
  "voucher.seconds": "Segundos",
  "voucher.minutes": "Minutos",
  "voucher.days": "Días",
  "home.part3.title.1": "¿Una empresa de instalación de wifi? ",
  "home.part3.text2": "Inscríbase en línea e indique las zonas en las que puede ofrecer sus servicios. La lista de las empresas inscritas se publicará en internet para informar a los municipios sobre los posibles proveedores en su zona. ",
  "home.part3.text5": "Tenga en cuenta que esta lista se facilita exclusivamente a título informativo. Los beneficiarios son libres de elegir cualquier empresa para la instalación de wifi, incluso entre aquellas que no estén en la lista. ",
  "home.part3.title2": "Quiero inscribir un municipio",
  "home.register": "Inscribir ahora",
  "home.part3.title3": "Quiero inscribir una empresa de instalación de wifi",
  "home.counterSection2": "  Ya se han inscrito{{suppliersCounter}} empresas de wifi.",
  "home.counterSection3": " Ya se han inscrito {{municipalitiesCounter}} municipios.",
  "home.counterSectionButton": "Sepa quiénes son",
  "home.part4.title1": "¿Necesita más información?",
  "home.part4.link1": "Preguntas frecuentes",
  "home.part4.link2": "Acerca de WiFi4EU",
  "home.part4.link3": "Convocatorias de presentación de candidaturas",
  "home.part4.link4": "Europe Direct <span class=\"phoneNum\">00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END ES Home file --",
  "int.comment.5": "-- Start ES Company registration file --",
  "supp.landingpage.title": "Bienvenido a la página de inscripción de WiFi4EU para las empresas de instalación de wifi.",
  "supp.landingpage.elegibleText3": "Puede inscribirse inmediatamente en el portal WiFi4EU para indicar las zonas en las que puede proporcionar material y servicios de instalación a los beneficiarios de WiFi4EU. ",
  "supp.landingpage.elegibleText2": "Los beneficiarios deben definir y adjudicar sus proyectos de instalación local de wifi de conformidad con las normas aplicables de contratación pública y pueden consultar la lista de las empresas inscritas para identificar los suministradores potenciales en su zona. ",
  "supp.landingpage.elegibleText4": "La inscripción es obligatoria para las empresas contratadas por un beneficiario de WiFi4EU. ",
  "helpdesk.helpdeskform.clickhere.label1": "¿Tiene algún problema con la inscripción? Pulse ",
  "helpdesk.helpdeskform.clickhere.label2": "aquí para acceder al servicio de asistencia.",
  "suppRegistration.step1.supplier": "Etapa 1: Datos de la empresa",
  "suppRegistration.step2.supplier": "Etapa 2: Ámbito geográfico",
  "suppRegistration.step3.supplier": "Etapa 3: Persona de contacto",
  "suppRegistration.step4.supplier": "Etapa 4: Revisión",
  "suppRegistration.company.info": "Facilite información sobre su empresa.",
  "suppRegistration.company.name": "Nombre de la empresa",
  "suppRegistration.legal.address": "Dirección oficial",
  "suppRegistration.vat.label": "Número de IVA",
  "suppRegistration.bic.label": "BIC",
  "suppRegistration.bank.account": "Número de cuenta bancaria (formato IBAN)",
  "suppRegistration.company.web": "Sitio web de la empresa (facultativo)",
  "suppRegistration.company.logo": "Logotipo de la empresa (facultativo)",
  "suppRegistration.upload.logo": "upload.logo",
  "shared.cancel.button": "Anular",
  "shared.confirm.button": "Confirmar",
  "suppRegistration.registration.selectCountry": "Seleccione el país o países de intervención de la empresa.",
  "suppRegistration.registration.chooseAreas": "Elija una o más zonas en ese país",
  "suppRegistration.contact.description": "Indique el nombre de una persona de contacto para su empresa. ",
  "suppRegistration.name.label": "Nombre",
  "suppRegistration.surname.label": "Apellidos",
  "suppRegistration.prefix.number": "Código del país",
  "suppRegistration.phone.number": "Número de teléfono",
  "suppRegistration.email.label": "Correo electrónico",
  "suppRegistration.confirmemail.label": "Confirme la dirección de correo electrónico",
  "suppRegistration.warning.emailMatch": "",
  "suppRegistration.warning.emailRequired": "Indique una dirección de correo electrónico válida. Para validar su inscripción, se enviará un correo electrónico de confirmación a esta dirección. ",
  "suppRegistration.review.description": "Revise toda la información facilitada antes de finalizar su inscripción.",
  "suppRegistration.contact.person": " Persona de contacto",
  "suppRegistration.company.details": " Datos de la empresa",
  "suppRegistration.entity.support": " Ámbito geográfico",
  "suppRegistration.eu.requirements": "Confirmo que he leído y aceptado las condiciones siguientes de la iniciativa: ",
  "suppRegistration.eu.requirementsTitle": "1. No podrán optar a la ayuda financiera las acciones que vengan a duplicar ofertas gratuitas públicas o privadas de características similares, calidad incluida, existentes en el mismo espacio público. Dicha duplicación podrá evitarse garantizando que el conjunto de puntos de acceso financiados en virtud del presente Reglamento esté diseñado para cubrir principalmente espacios públicos y no se solape con ofertas públicas o privadas ya existentes de características similares.",
  "suppRegistration.eu.requirements2": "2. La financiación se destina a cubrir los costes de compra e instalación de uno o más puntos de acceso inalámbrico a internet para crear una red wifi local. Los gastos de funcionamiento (incluida cualquier suscripción de conectividad) no son subvencionables. ",
  "suppRegistration.eu.requirements3": "3. El material y los servicios de instalación que proporcione mi empresa en el ámbito de la iniciativa WiFi4EU cumplirán las condiciones establecidas en el texto de la convocatoria. ",
  "suppRegistration.submit.application": "Confirmo que la información facilitada a este portal, relacionada con la iniciativa WiFi4EU es veraz, completa y exacta. Reconozco que la Comisión Europea o cualquier Agencia Europea delegada puede comprobar la información comunicada a partir de fuentes accesibles conforme a Derecho.",
  "shared.submitregistration.failure.title": "Ha habido un fallo al realizar la inscripción.",
  "shared.submitregistration.failure.text.part1": "Vuelva a intentarlo o consulte al servicio de asistencia.",
  "shared.backtohome.button": "Volver a la página inicial",
  "suppRegistration.requirements.head": "",
  "int.comment.6": "-- END ES Company registration file --",
  "int.breakfile": ""
}