{
  "int.comment.1": " -- START FR Home file --",
  "home.part1.text3": "«Puisque la connectivité doit profiter à tous, alors peu importe le lieu de résidence ou le niveau de salaire. Nous proposons aujourd’hui d’équiper chaque village et chaque ville d’Europe d’un accès internet sans fil gratuit autour des principaux centres de la vie publique d’ici à 2020.»",
  "home.part1.title": "Le Wi-Fi gratuit pour les Européens",
  "home.part1.text1": "La Commission européenne souhaite promouvoir, partout en Europe, la connectivité Wi-Fi gratuite dans les lieux publics comme les parcs, les places, les bâtiments publics, les bibliothèques, les centres de santé et les musées. Son projet? Le programme WiFi4EU.",
  "home.part1.text2": "Le budget de WiFi4EU s’élève à 120 millions d’euros pour la période 2017-2019. Il permettra d’installer des équipements Wi-Fi de pointe au cœur des espaces de vie sociale.",
  "home.part1.text2.1": "Environ 6 000 à 8 000 communautés locales devraient bénéficier de l’initiative WiFi4EU.",
  "home.part1.author": "Jean-Claude Juncker",
  "home.part1.date": "Président de la Commission européenne",
  "home.whatch.video": "Regarder la vidéo",
  "home.part2.title": "Qui peut introduire une demande?",
  "home.part2.text1": "Le prochain appel à projets sera lancé le {{date}} à {{hours}} (heure de l'Europe centrale).",
  "home.part2.subtitle4": "Il s’adresse aux:",
  "home.part2.list1": "- municipalités,",
  "home.part2.list2": "- entités agissant pour le compte de municipalités.  ",
  "home.part2.subtitle5": "Voir ici la liste des entités admissibles dans votre pays.",
  "home.part2.subtitle6": "Le coupon WiFi4EU couvrira les frais d’équipement et d’installation des points d’accès Wi-Fi. Les bénéficiaires s’engagent à payer la connexion (abonnement) à internet et l’entretien des équipements pour offrir une connectivité Wi-Fi gratuite et de qualité pendant au moins 3 ans.",
  "home.part2.subtitle2": "Qu’attendre de WiFi4EU?",
  "home.part2.text2": "Le coupon WiFi4EU représente un montant forfaitaire de 15 000 euros par municipalité. Les municipalités qui reçoivent un coupon sélectionneront les «centres de la vie publique» où les points d’accès sans fil WiFi4EU («hotspots») seront installés, et elles pourront utiliser le coupon WiFi4EU pour financer partiellement un projet de plus grande valeur.",
  "home.part2.text3": "Le coupon peut servir à acheter de nouveaux équipements ou à mettre à jour du matériel ancien en le remplaçant par du matériel plus récent et de meilleure qualité.  ",
  "home.part2.text4": "Les projets seront sélectionnés sur la base du principe «premier arrivé, premier servi», tout en veillant à ce que tous les États membres puissent bénéficier d’un nombre minimum de coupons (un minimum de 15 coupons seront attribués par pays dans le cadre du premier appel).",
  "home.part3.title": "Vous êtes une municipalité?",
  "home.part3.text1": "Deux étapes suffisent: vous enregistrer, puis introduire votre demande! ",
  "home.part3.list1": "- Pour vous enregistrer, cliquez ci-dessous. ",
  "home.part3.list2": "- Dès que l’appel sera lancé officiellement, vous devrez vous connecter avant de pouvoir introduire votre demande.",
  "home.part3.text3": "Sachez que vous pouvez vous enregistrer à tout moment avant le lancement de l’appel à projets. Pour appliquer le principe du «premier arrivé, premier servi», ce sont la date et l’heure d’introduction de la demande qui seront prises en considération (et non celles de l’enregistrement)!",
  "home.part3.text4": "Temps restant avant le lancement de l’appel:",
  "voucher.hours": "voucher.hours",
  "voucher.seconds": "voucher.seconds",
  "voucher.minutes": "voucher.minutes",
  "voucher.days": "voucher.days",
  "home.part3.title.1": "Vous êtes une entreprise d’installation Wi-Fi? ",
  "home.part3.text2": "N’hésitez pas à vous enregistrer en ligne et à indiquer les domaines dans lesquels vous pouvez fournir vos services. La liste des entreprises enregistrées sera publiée en ligne, afin d’informer les municipalités sur les fournisseurs potentiels dans le domaine. ",
  "home.part3.text5": "Veuillez noter que cette liste est fournie uniquement à titre d’information. Les bénéficiaires sont libres de choisir leur entreprise d’installation Wi-Fi, y compris parmi celles qui ne figurent pas sur la liste. ",
  "home.part3.title2": "Je souhaite enregistrer une municipalité",
  "home.register": "S'enregistrer",
  "home.part3.title3": "Je souhaite enregistrer une entreprise d’installation Wi-Fi",
  "home.counterSection2": "{{suppliersCounter}} entreprises d’installation Wi-Fi se sont déjà enregistrées.",
  "home.counterSection3": "{{municipalitiesCounter}} municipalités se sont déjà enregistrées.",
  "home.counterSectionButton": "Découvrez-les",
  "home.part4.title1": "Besoin d'en savoir plus?",
  "home.part4.link1": "Foire aux questions",
  "home.part4.link2": "À propos de WiFi4EU",
  "home.part4.link3": "Appels à candidatures",
  "home.part4.link4": "Europe Direct: <span class=\"phoneNum\">00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END FR Home file --",
  "int.comment.3": "-- START FR Beneficiary Registration file --",
  "benefLanding.title": "Bienvenue sur la page d’enregistrement de WiFi4EU.",
  "benefLanding.secondTitle": "Êtes-vous autorisé à participer?",
  "benefLanding.elegibleText": "Si votre organisation ne figure pas sur la liste des entités pouvant bénéficier du programme, il est inutile de remplir le formulaire d’enregistrement. Celui-ci ne sera pas valide et vous ne pourrez pas présenter votre candidature. Les candidatures présentées par des entreprises privées seront rejetées.",
  "benefLanding.elegibleText3": "Vous êtes sur le point de vous enregistrer sur le portail WiFi4EU pour le compte d’une municipalité. ",
  "benefLanding.proceed": "Souhaitez-vous poursuivre la procédure d’enregistrement?",
  "shared.no": "",
  "shared.yes": "",
  "benefRegistration.beneficiaryRegistration.step1.title": "Étape 1: type d’enregistrement",
  "benefRegistration.registration.beneficiary.title": "Étape 2: renseignements sur la municipalité",
  "benefRegistration.registration.entity.title": "Étape 3: coordonnées",
  "benefRegistration.registration.review.title": "Étape 4: vérification",
  "benefRegistration.registration.step1.instructions": "Please, provide information about the Country and number of municipalities you represent.",
  "shared.country.label": "Pays",
  "shared.municipality.label": "Municipalitéy",
  "shared.next.button": "Suivant",
  "benefRegistration.beneficiaryRegistration.sameDetails": "Je suis le représentant légal ",
  "benefRegistration.address.label": "Adresse",
  "benefRegistration.number.label": "Numéro",
  "shared.postal-code.label": "Code postal",
  "shared.back.button": "Retour",
  "registration.reviewInformation": "Veuillez vérifier toutes les informations fournies avant de soumettre votre demande d’enregistrement.",
  "benefRegistration.typeOfRegistration.title": "",
  "shared.edit.button": "Modifier",
  "benefRegistration.municipalityDetails.title": "Renseignements sur la municipalité",
  "benefRegistration.nameMayor.label": "Prénom",
  "benefRegistration.surnameMayor.label": "Nom",
  "benefRegistration.emailMayor.label": "Adresse électronique",
  "benefRegistration.yourDetails.title": "Coordonnées",
  "benefRegistration.preview.registration.check1": "Veuillez confirmer ce qui suit:",
  "benefRegistration.preview.registration.check2": "Conformément au règlement (UE) 2017/1953 du Parlement européen et du Conseil du 25 octobre 2017, j’ai lu et accepté les conditions suivantes du programme: ",
  "benefRegistration.preview.registration.check3": "Tout équipement wi-fi bénéficiant du soutien de WiFi4EU proposera une connexion à haut débit offrant aux utilisateurs une expérience internet de haute qualité. L’accès à internet, fourni pendant au moins trois ans, sera gratuit et sans conditions discriminatoires. ",
  "benefRegistration.preview.registration.check4": "Les points d’accès wi-fi faisant double emploi avec des offres gratuites privées ou publiques existantes présentant des caractéristiques analogues, y compris en ce qui concerne la qualité, dans le même espace public ne peuvent pas bénéficier d'un financement au titre de WiFi4EU. De tels doubles emplois peuvent être évités en veillant à ce que la gamme de points d'accès financés au titre du programme soit conçue de façon à couvrir principalement des espaces publics, sans chevauchement avec celle d'offres privées ou publiques existantes présentant des caractéristiques analogues.",
  "benefRegistration.preview.registrations.check5": "Le financement proposé vise à couvrir le coût de l’achat et de l’installation d’un ou de plusieurs points d’accès à internet sans fil destinés à constituer un réseau wi-fi local. Les frais de fonctionnement (notamment tout abonnement internet) ne peuvent pas bénéficier d’un financement.",
  "benefRegistration.preview.registrations.check6": "Les points d’accès wi-fi adopteront une identité visuelle commune, qui sera fournie par la Commission, ainsi qu'un SSID commun («WiFi4EU») et des liens vers des outils en ligne associés.",
  "benefRegistration.preview.registrations.check7": "Les bénéficiaires d’un coupon WiFi4EU s’engagent à fournir les équipements nécessaires et/ou les services d’installation correspondants conformément à la législation applicable afin de garantir que ces projets n’entraînent pas de distorsion injustifiée de la concurrence.  Ils utiliseront les meilleurs équipements wi-fi disponibles sur le marché.",
  "benefRegistration.preview.registrations.check8": "I have read and understood the conditions for this call for applications as set out in the call text.",
  "benefRegistration.preview.registrations.check9": "Je confirme avoir le pouvoir ou l’autorisation de présenter une candidature au nom de la/des municipalité(s) indiquée(s) sur ce formulaire.",
  "benefRegistration.preview.registrations.check10": "Je confirme par la présente que les informations fournies sur ce portail et dans le cadre du programme WiFi4EU sont authentiques, complètes et exactes. J’ai pris note que la Commission européenne ou toute autorité européenne déléguée peut vérifier les informations présentées ici auprès de sources accessibles en vertu de la loi.",
  "shared.loading.modal.title3": "Traitement des données: veuillez patienter...",
  "benefRegistration.municipalityDetails.text": "Veuillez fournir des renseignements sur la ou les municipalité(s) que vous représentez.",
  "benefRegistration.mayordetails.title": "",
  "benefRegistration.email.fielddesc": "Veuillez indiquer une adresse électronique professionnelle valide. Des informations peuvent être envoyées à cette adresse.",
  "benefRegistration.confirmemailMayor.label": "Confirmer l'adresse électronique",
  "benefRegistration.townHall.address": "Adresse officielle",
  "int.comment.4": "-- END FR Beneficiary Registration file --",
  "int.breakfile": ""
}