{
  "int.comment.1": " -- START HU Home file --",
  "home.part1.text3": "„Az internet-hozzáférés terén akkor beszélhetünk egyetemes előnyökről, ha a lehetőséggel lakóhelyétől és anyagi helyzetétől függetlenül minden polgár élhet. Ennek szellemében arra teszünk ma javaslatot, hogy 2020-ra Európa minden szegletében legyen ingyenes, vezeték nélküli internet a közösségi élet főbb színterein.”",
  "home.part1.title": "Ingyenes wifi-hozzáférés az európaiak számára",
  "home.part1.text1": "Az Európai Bizottság arra törekszik, hogy a közösségi élet legfőbb színterein, így például a parkokban, a köztereken, a középületekben, a könyvtárakban, az egészségügyi központokban és a múzeumokban Európa-szerte ingyenes, nagy sebességű vezeték nélküli internetkapcsolat álljon a lakosok és az Európába látogatók rendelkezésére. Ezt hivatott előmozdítani a WiFi4EU kezdeményezés.",
  "home.part1.text2": "A WiFi4EU a 2017 és 2019 közötti időszakban 120 millió eurós költségvetésből gazdálkodhat. Forrásait korszerű wifi-berendezések közterületeken történő üzembe állítására lehet majd fordítani.",
  "home.part1.text2.1": "A becslések szerint 6–8 ezer település részesül majd a WiFi4EU kezdeményezés támogatásából.",
  "home.part1.author": "Jean-Claude Juncker",
  "home.part1.date": "Az Európai Bizottság elnöke",
  "home.whatch.video": "A kisfilm megtekintése",
  "home.part2.title": "Ki pályázhat?",
  "home.part2.text1": "A soron következő pályázati felhívás közzétételének időpontja: {{date}}, {{time}} (közép-európai idő szerint).",
  "home.part2.subtitle4": "A pályázati felhívásra jelentkezhetnek:",
  "home.part2.list1": "- települések,",
  "home.part2.list2": "- települések nevében eljáró szervezetek.  ",
  "home.part2.subtitle5": "Az Ön országában működő jogosult szervezetek listája itt <a href=\"#\">található.</a>",
  "home.part2.subtitle6": "A WiFi4EU-utalvány fedezi a berendezések és a hotspotok telepítésének költségeit. A kedvezményezettek vállalják, hogy az adott közterületen ingyenes és jó minőségű wifi-kapcsolat biztosítása céljából legalább 3 évig fizetik az internet-hozzáférés díját (internet-előfizetés), valamint a berendezések rendeltetésszerű üzemét biztosító karbantartás költségeit.",
  "home.part2.subtitle2": "Mire számíthatnak a pályázók?",
  "home.part2.text2": "A településeknek adott WiFi4EU-utalvány értéke 15 ezer euró (kb. 4,65 millió forint). A sikeresen pályázó települések a közterületek közül maguk jelölik ki a WiFi4EU-hotspotok leendő helyét. Az utalványt magasabb értékű projektek részbeni finanszírozására is felhasználhatják.",
  "home.part2.text3": "Az utalványból lehet a már meglévő infrastruktúrát korszerűsíteni, kiegészíteni vagy új, csúcstechnológiás berendezéseket vásárolni.  ",
  "home.part2.text4": "A kedvezményezetteket a pályázatok beérkezésének sorrendjében választjuk ki. Biztosítani fogjuk azonban, hogy mindegyik országra jusson bizonyos mennyiségű utalvány (az első felhívás keretében tagállamonként legalább 15 fog település fog utalványt kapni).",
  "home.part3.title": "Önkormányzatot képvisel?",
  "home.part3.text1": "Regisztráljon, majd pályázzon! ",
  "home.part3.text2": "- Regisztrációhoz kattintson a lenti gombra. ",
  "home.part3.list2": "- Pályázni rögtön azután lehet, hogy közzé lett téve a felhívás.",
  "home.part3.text3": "A regisztrációval nem kell megvárnia a pályázati felhívás közzétételét. A sorrendiség szempontjából a pályázatok beérkezésének az időpontja számít, nem pedig a regisztrációé!",
  "home.part3.text4": "A felhívás közzétételéig fennmaradó idő:",
  "voucher.hours": "óra",
  "voucher.seconds": "másodperc",
  "voucher.minutes": "perc",
  "voucher.days": "nap",
  "home.part3.title.1": "Internetszolgáltató céget képvisel? ",
  "home.part3.text2": "Kérjük, regisztráljon portálunkon és közölje velünk, mely földrajzi területeken tudja vállalni vezeték nélküli internet telepítését. A regisztrált vállalkozások jegyzékét közzétesszük honlapunkon, így az önkormányzatok könnyen rátalálnak az ő területükön működő szolgáltatókra. ",
  "home.part3.text5": "Figyelem: ez a jegyzék pusztán tájékoztatási célt szolgál. A kedvezményezettek szabadon dönthetnek, melyik szolgáltatót bízzák meg a wifi-infrastruktúra létesítésével. Olyan szolgáltatót is választhatnak, amely nincs rajta a jegyzéken. ",
  "home.part3.title2": "Regisztrálni szeretnék önkormányzat nevében",
  "home.register": "Regisztrálás most",
  "home.part3.title3": "Regisztrálni szeretnék internetszolgáltató cég nevében",
  "home.counterSection2": "{{suppliersCounter}} internetszolgáltató cég regisztrált már.",
  "home.counterSection3": "{{municipalitiesCounter}} település regisztrált már.",
  "home.counterSectionButton": "Ismerje meg őket",
  "home.part4.title1": "Többet szeretne tudni erről a lehetőségről?",
  "home.part4.link1": "Gyakran feltett kérdések",
  "home.part4.link2": "A WiFi4EU bemutatása",
  "home.part4.link3": "Pályázati felhívások",
  "home.part4.link4": "Europe Direct ügyfélszolgálat:  <span class=\"phoneNum\">00 800 6 7 8 9 10 11</span>",
  "int.comment.2": "-- END HU Home file --",
  "int.comment.5": "-- Start HU Company registration file --",
  "supp.landingpage.title": "Üdvözöljük a WiFi4EU kezdeményezés portálján, azon belül is az internetszolgáltatóknak szóló regisztrációs oldalon.",
  "supp.landingpage.elegibleText3": "Ön rögtön regisztrálhat a WiFi4EU portálján, és jelezheti, hogy mely területeken tud wifi-berendezést és hotspotot telepíteni a WiFi4EU kedvezményezettjei számára. ",
  "supp.landingpage.elegibleText2": "A WiFi4EU-utalványban részesülő szervezeteknek (kedvezményezetteknek) az alkalmazandó közbeszerzési szabályokkal összhangban kell meghatározniuk a helyi wifi-infrastruktúra létesítésének menetét és lefolytatniuk a vonatkozó beszerzési eljárást. A kedvezményezetteknek módjukban áll, hogy a regisztrált cégek listája alapján tájékozódjanak arról, mely internetszolgáltatók vállalják wifi-infrastruktúra kiépítését az adott településen. ",
  "supp.landingpage.elegibleText4": "Önnek kötelező regisztrálnia, ha szolgáltatási szerződést kötött egy WiFi4EU-kedvezményezettel. ",
  "helpdesk.helpdeskform.clickhere.label1": "Probléma merült fel a regisztráció során? Kérjük, lépjen kapcsolatba az ügyfélszolgálattal.",
  "helpdesk.helpdeskform.clickhere.label2": "Probléma merült fel a regisztráció során? Kérjük, lépjen kapcsolatba az ügyfélszolgálattal.",
  "suppRegistration.step1.supplier": "1. lépés: A cég adatai",
  "suppRegistration.step2.supplier": "2. lépés: Földrajzi terület",
  "suppRegistration.step3.supplier": "3. lépés: Kapcsolattartó személy",
  "suppRegistration.step4.supplier": "4. lépés: Ellenőrzés",
  "suppRegistration.company.info": "Kérjük, adjon meg néhány információt a cégéről.",
  "suppRegistration.company.name": "Cég neve",
  "suppRegistration.legal.address": "Hivatalos cím Házszám",
  "suppRegistration.vat.label": "Héaazonosító szám",
  "suppRegistration.bic.label": "BIC-kód",
  "suppRegistration.bank.account": "Bankszámlaszám (IBAN-formátum)",
  "suppRegistration.company.web": "Cég webhelye (nem kötelező megadni)",
  "suppRegistration.company.logo": "Céglogó (nem kötelező megadni)",
  "suppRegistration.upload.logo": "logó feltöltése",
  "shared.cancel.button": "Mégse",
  "shared.confirm.button": "Megerősítés",
  "suppRegistration.registration.selectCountry": "Válassza ki az országo(ka)t, ahol szolgáltatást nyújt.",
  "suppRegistration.registration.chooseAreas": "Válasszon ki egy vagy több területet ebben az országban.",
  "suppRegistration.contact.description": "Kérjük, nevezze meg cége kapcsolattartásért felelős munkatársát. ",
  "suppRegistration.name.label": "Név",
  "suppRegistration.surname.label": "Családi név",
  "suppRegistration.prefix.number": "Országkód",
  "suppRegistration.phone.number": "Telefonszám",
  "suppRegistration.email.label": "E-mail-cím",
  "suppRegistration.confirmemail.label": "E-mail-cím megerősítése",
  "suppRegistration.warning.emailMatch": "A két e-mail-cím nem egyezik meg egymással. Kérjük, javítsa.",
  "suppRegistration.warning.emailRequired": "Kérjük, adjon meg egy érvényes e-mail-címet. Fogunk küldeni Önnek erre a címre egy visszaigazoló e-mailt, melyen keresztül érvényesíteni tudja a regisztrációt. ",
  "suppRegistration.review.description": "Kérjük, a regisztráció befejezése előtt ellenőrizze az összes megadott információt.",
  "suppRegistration.contact.person": "Kapcsolattartó személy",
  "suppRegistration.company.details": "A cég adatai",
  "suppRegistration.entity.support": "Földrajzi terület",
  "suppRegistration.eu.requirements": "Megerősítem, hogy elolvastam és elfogadom a kezdeményezésre vonatkozó alábbi feltételeket: ",
  "suppRegistration.eu.requirementsTitle": "1.        Az ugyanazon közösségi térben a minőséget is beleértve hasonló jellemzőkkel rendelkező, már létező ingyenes magán- vagy állami ajánlatokat pusztán megkettőző intézkedések nem részesülhetnek támogatásban. Az ilyen megkettőzés elkerülhető azzal, ha biztosított, hogy az e rendelet alapján finanszírozott hozzáférési pontok körét úgy tervezik meg, hogy az elsődlegesen a közösségi tereket foglalja magában, és ne legyen átfedés a hasonló jellemzőkkel rendelkező, a magán- vagy közszférabeli kínálatban már szereplő hozzáférési pontok körével.",
  "suppRegistration.eu.requirements2": "2.        A finanszírozás fedezi egy vagy több wifi-hozzáférési pont és vezeték nélküli helyi hálózat létesítéséhez szükséges berendezések beszerzését és telepítését. A kezdeményezés keretében rendelkezésre bocsátott pénzforrások nem vehetők igénybe az üzemeltetési költségek fedezésére (ideértve az internet-előfizetés költségeit is). ",
  "suppRegistration.eu.requirements3": "3.        A cégem által a WiFi4EU kezdeményezés keretében biztosított berendezés és hotspot meg fog felelni a pályázati felhívásban rögzített feltételeknek. ",
  "suppRegistration.submit.application": "Kijelentem, hogy a WiFi4EU kezdeményezéssel kapcsolatban itt megadott információk helytállók, hiánytalanok és pontosak. Tudomásul veszem, hogy az Európai Bizottság, illetve bármely decentralizált európai ügynökség a jogszerűen hozzáférhető források alapján ellenőrizheti az itt megadott információkat.",
  "shared.submitregistration.failure.title": "Probléma történt a regisztráció során.",
  "shared.submitregistration.failure.text.part1": "Kérjük, próbálkozzon újra vagy lépjen kapcsolatba az ügyfélszolgálattal.",
  "shared.backtohome.button": "Vissza a kezdőlapra",
  "suppRegistration.requirements.head": "",
  "int.comment.6": "-- END HU Company registration file --",
  "int.breakfile": ""
}