{
  "int.comment.1": " -- START IT Home file --",
  "home.part1.text3": "\"Connettività a beneficio di tutti vuol dire che dove si vive e quanto si guadagna non sono importanti. Oggi proponiamo quindi di dotare entro il 2020 ogni paese e città europei di un accesso gratuito a internet senza fili nei principali punti di aggregazione pubblica sul territorio.\"",
  "home.part1.title": "Wi-fi gratuito per gli europei",
  "home.part1.text1": "Con WiFI4EU la Commissione europea intende promuovere le connessioni wi-fi gratuite per i cittadini e i visitatori in spazi pubblici quali parchi, piazze, edifici pubblici, biblioteche, musei e centri sanitari in tutta l'Europa.",
  "home.part1.text2": "L'iniziativa WiFi4EU, che avrà un bilancio di 120 milioni di euro tra il 2017 e il 2019, favorirà l’installazione di dispositivi per il wi-fi all’avanguardia nei centri della vita comunitaria.",
  "home.part1.text2.1": "Saranno fra 6 000 e 8 000 le comunità locali che dovrebbero beneficiare dell’iniziativa WiFi4EU.",
  "home.part1.author": "Jean-Claude Juncker",
  "home.part1.date": "Presidente della Commissione europea",
  "home.whatch.video": "Guarda il video",
  "home.part2.title": "Chi può fare domanda?",
  "home.part2.text1": "Il prossimo invito a presentare progetti sarà pubblicato il {{date}} alle {{hour}} (ora dell’Europa centrale).",
  "home.part2.subtitle4": "È aperto a:",
  "home.part2.list1": "- Comuni",
  "home.part2.list2": "- Soggetti che agiscono per conto dei comuni  ",
  "home.part2.subtitle5": "Per vedere l’elenco dei soggetti ammissibili nel tuo paese, clicca <a href=\“#“>qui.</a>",
  "home.part2.subtitle6": "Il buono WIFI4EU coprirà le spese per l'attrezzatura e per l'installazione degli hotspot Wi-Fi. I beneficiari si impegnano a pagare la connettività (abbonamento a Internet) e la manutenzione delle attrezzature per offrire connettività Wi-Fi gratuita e di alta qualità per almeno 3 anni.",
  "home.part2.subtitle2": "Di cosa si tratta?",
  "home.part2.text2": "Il buono WIFI4EU prevede un importo fisso di 15 000 euro per ciascun comune. I comuni che ricevono un buono selezionano i \"punti di aggregazione pubblica\" in cui gli hotspot WiFi4EU (punti di accesso senza fili) saranno installati e possono utilizzare i buoni WIFI4EU per finanziare parzialmente un progetto di valore superiore.",
  "home.part2.text3": "Il buono può servire ad acquistare nuove attrezzature o ammodernare del materiale vetusto e sostituirlo con le attrezzature migliori più recenti disponibili sul mercato.  ",
  "home.part2.text4": "I beneficiari saranno selezionati in base all’ordine di presentazione delle domande, garantendo nel contempo che tutti gli Stati membri possano beneficiare di un importo minimo di buoni (il primo invito a presentare proposte prevede un minimo di 15 buoni per paese).",
  "home.part3.title": "Rappresenti un comune?",
  "home.part3.text1": "Due fasi: prima ti registri, poi ti candidi! ",
  "home.part3.list1": "- Per registrarsi cliccare qui sotto. ",
  "home.part3.list2": "- Per candidarti devi connetterti non appena l’invito sarà formalmente aperto alla presentazione delle candidature.",
  "home.part3.text3": "Attenzione: è possibile registrarsi in qualsiasi momento prima dell’apertura dell’invito a presentare candidature. Il principio \"primo arrivato, primo servito\" si applica alla data e all'ora della domanda (e non della registrazione)!.",
  "home.part3.text4": "Tempo rimanente prima del lancio dell’invito a presentare proposte:",
  "voucher.hours": "",
  "voucher.seconds": "",
  "voucher.minutes": "",
  "voucher.days": "",
  "home.part3.title.1": "Rappresenti un'impresa di impianti Wi-Fi? ",
  "home.part3.text2": "Registrati online e indica i settori in cui puoi fornire servizi. L’elenco delle imprese registrate sarà pubblicato online per fornire indicazioni ai comuni sui potenziali fornitori nella loro area. ",
  "home.part3.text5": "Attenzione: l'elenco è fornito esclusivamente a titolo informativo. I beneficiari sono liberi di scegliere l'impresa di impianti Wi-Fi che preferiscono, comprese quelle che non figurano nell’elenco. ",
  "home.part3.title2": "Vorrei registrare un comune",
  "home.register": "Registrati ora",
  "home.part3.title3": "Vorrei registrare un'impresa di impianti Wi-Fi",
  "home.counterSection2": "{{suppliersCounter}} imprese di impianti Wi-Fi si sono registrate.",
  "home.counterSection3": "{{municipalitiesCounter}} comuni si sono già registrati.",
  "home.counterSectionButton": "Scopri chi sono",
  "home.part4.title1": "Servono altre informazioni?",
  "home.part4.link1": "Domande frequenti",
  "home.part4.link2": "Informazioni su WiFi4EU",
  "home.part4.link3": "Inviti a presentare candidature",
  "home.part4.link4": "Europe Direct <span class=\“phoneNum“>00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END IT Home file --",
  "int.breakfile": ""
}