{
  "int.comment.1": " -- START PL Home file --",
  "home.part1.text3": "„To, że wszyscy powinni odnosić korzyści z łączności, oznacza, że ani miejsce zamieszkania, ani poziom dochodów nie powinny mieć przy tym znaczenia. Proponujemy dziś zatem, by do 2020 r. każda wieś i każde miasto w Europie oferowały bezpłatny dostęp do internetu w pobliżu głównych skupisk życia publicznego”.",
  "home.part1.title": "Bezpłatne Wi-Fi dla Europejczyków",
  "home.part1.text1": "Za pośrednictwem programu WiFi4EU Komisja Europejska zamierza propagować bezpłatny dostęp do bezprzewodowego internetu dla mieszkańców Europy i turystów w przestrzeniach publicznych – takich jak parki, place, budynki publiczne, biblioteki, ośrodki zdrowia i muzea w całej Europie.",
  "home.part1.text2": "Budżet programu WiFi4EU na lata 2017–2019 wynosi 120 mln euro. Ze środków programu sfinansowana zostanie instalacja najnowocześniejszego sprzętu Wi-Fi w ośrodkach życia społecznego.",
  "home.part1.text2.1": "Przewiduje się, że z inicjatywy WiFi4EU skorzysta od 6 tys. do 8 tys. społeczności lokalnych.",
  "home.part1.author": "Jean-Claude Juncker",
  "home.part1.date": "Przewodniczący Komisji Europejskiej",
  "home.whatch.video": "Obejrzyj wideo",
  "home.part2.title": "Kto może wziąć udział w programie?",
  "home.part2.text1": "Następne zaproszenie do składania wniosków zostanie ogłoszone w dniu {{date}} r. o godz. {{hour}} (czasu środkowoeuropejskiego).",
  "home.part2.subtitle4": "Wnioski mogą składać:",
  "home.part2.list1": "- gminy",
  "home.part2.list2": "- podmioty działające w imieniu gmin.  ",
  "home.part2.subtitle5": "Zobacz listę kwalifikujących się podmiotów w Twoim kraju.",
  "home.part2.subtitle6": "Bon WiFi4EU pokryje koszty sprzętu i instalacji hotspotów Wi-Fi. Beneficjenci zobowiązują się ponieść koszty podłączenia do internetu (abonamentu) oraz konserwacji sprzętu, aby zapewnić bezpłatne i wysokiej jakości połączenia Wi-Fi przez okres co najmniej trzech lat.",
  "home.part2.subtitle2": "Czego można oczekiwać?",
  "home.part2.text2": "Każda gmina otrzyma bon Wifi4EU na stałą kwotę w wysokości 15 tys. euro. Gminy, które otrzymają bon, wskażą „skupiska życia publicznego”, gdzie zainstalowane zostaną hotspoty WiFi4EU (punkty dostępu do bezprzewodowego internetu). Mogą również wykorzystać bon WiFi4EU do częściowego sfinansowania projektów o wysokiej wartości.",
  "home.part2.text3": "Bony mogą posłużyć do zakupu nowego sprzętu lub modernizacji starego sprzętu i zastąpienia poszczególnych urządzeń nowocześniejszymi i lepszymi.  ",
  "home.part2.text4": "Beneficjenci będą wybierani zgodnie z kolejnością zgłoszeń, przy czym wszystkie państwa członkowskie będą mogły otrzymać pewną minimalną liczbę bonów (w ramach pierwszego zaproszenia każdy kraj będzie mógł uzyskać co najmniej 15 bonów).",
  "home.part3.title": "Reprezentujesz gminę?",
  "home.part3.text1": "Dwa etapy: najpierw zarejestruj się, a następnie złóż wniosek! ",
  "home.part3.list1": "- Aby się zarejestrować, kliknij poniżej. ",
  "home.part3.list2": "- Jak tylko zostanie ogłoszone zaproszenie do składania wniosków zostanie, musisz zalogować się, aby oficjalnie złożyć wniosek.",
  "home.part3.text3": "Zarejestrować się możesz w dowolnym terminie, również przed ogłoszeniem zaproszenia do składania wniosków. Beneficjenci będą wybierani zgodnie z kolejnością zgłoszeń, w oparciu o datę i godzinę złożenia wniosku (a nie rejestracji!).",
  "home.part3.text4": "Czas pozostały do otwarcia zaproszenia do składania wniosków:",
  "voucher.hours": "",
  "voucher.seconds": "",
  "voucher.minutes": "",
  "voucher.days": ".. dni .. godz. .. min. .. sek.",
  "home.part3.title.1": "Reprezentujesz firmę instalującą Wi-Fi? ",
  "home.part3.text2": "Zarejestruj się online i podaj obszary, w których świadczysz usługi. Wykaz zarejestrowanych przedsiębiorstw zostanie opublikowany online. Pomoże on gminom zorientować się, jakie firmy świadczą usługi na ich terenie. ",
  "home.part3.text5": "Wykaz zarejestrowanych przedsiębiorstw służy wyłącznie celom informacyjnym. Beneficjenci mogą wybrać dowolną firmę instalującą Wi-Fi, również taką, które nie figuruje w wykazie. ",
  "home.part3.title2": "Chcę zarejestrować gminę",
  "home.register": "Zarejestruj się",
  "home.part3.title3": "Chcę zarejestrować firmę instalującą Wi-Fi",
  "home.counterSection2": "Do tej pory zarejestrowała się następująca liczba firm instalujących Wi-Fi: {{suppliersCounter}}.",
  "home.counterSection3": " Do tej pory zarejestrowała się następująca liczba gmin: {{municipalitiesCounter}}.",
  "home.counterSectionButton": "Dowiedz się, jakie to firmy.",
  "home.part4.title1": "Więcej informacji",
  "home.part4.link1": "Często zadawane pytania",
  "home.part4.link2": "O WiFi4EU",
  "home.part4.link3": "Zaproszenia do składania wniosków",
  "home.part4.link4": "Europe Direct: <span class=\"phoneNum\">00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END PL Home file --",
  "int.breakfile": ""
}