{
  "int.comment.1": " -- START RO Home file --",
  "home.part1.text3": "„Conectivitate pentru toți înseamnă că nu ar trebui să conteze unde locuim și ce venituri avem. Prin urmare, ne propunem astăzi să dotăm până în 2020 fiecare sat și oraș din Europa cu acces gratuit la internet wireless în jurul principalelor centre de interes public.\"",
  "home.part1.title": "Wi-Fi gratuit pentru europeni",
  "home.part1.text1": "Prin intermediul inițiativei WiFi4EU, Comisia Europeană dorește să promoveze accesul gratuit la Wi-Fi în spații publice precum parcurile, piețele și clădirile publice, bibliotecile, muzeele și centrele de sănătate, peste tot în Europa.",
  "home.part1.text2": "Bugetul este de 120 de milioane EUR pentru perioada 2017-2019. Acesta va fi utilizat pentru instalarea unor echipamente Wi-Fi de ultimă generație în principalele centre de interes public.",
  "home.part1.text2.1": "Se preconizează că de această inițiativă vor beneficia  între 6 000 și 8 000 de comunități locale.",
  "home.part1.author": "Jean-Claude Juncker",
  "home.part1.date": "Președintele Comisiei Europene",
  "home.watch.video": "Urmăriți materialul video",
  "home.part2.title": "Entități eligibile",
  "home.part2.text1": "Următoarea cerere de proiecte va fi lansată la {{date}}, ora {{hour}} (ora Europei Centrale).",
  "home.part2.subtitle4": "Pot participa:",
  "home.part2.list1": "- Municipalități",
  "home.part2.list2": "- Entități care acționează în numele municipalităților  ",
  "home.part2.subtitle5": "Consultați aici lista entităților eligibile din țara dumneavoastră.",
  "home.part2.subtitle6": "Cuponul valoric WiFi4EU va acoperi echipamentul și costurile de instalare. Beneficiarii se angajează să plătească pentru conectivitate (abonamentul la internet) și pentru întreținerea echipamentului, astfel încât să ofere conectivitate Wi-Fi gratuită și de înaltă calitate pe o perioadă de cel puțin 3 ani.",
  "home.part2.subtitle2": "Ce înseamnă concret?",
  "home.part2.text2": "Cuponul valoric Wifi4EU oferă fiecărei municipalități o sumă fixă, respectiv 15 000 EUR. Municipalitățile care primesc un cupon valoric vor selecta „centrele de interes public” în care urmează să fie instalate punctele de acces la internet. De asemenea, ele vor putea utiliza cuponul pentru a finanța parțial un proiect cu o valoare mai mare.",
  "home.part2.text3": "Cuponul poate fi utilizat pentru a achiziționa echipamente noi și pentru a actualiza echipamentele vechi sau pentru a le înlocui cu modelele cele mai noi sau cele mai bune disponibile pe piață.  ",
  "home.part2.text4": "Beneficiarii vor fi selectați pe baza principiului „primul venit, primul servit”, garantându-se în același timp că toate statele membre pot beneficia de un număr minim de cupoane (în cadrul primei cereri de proiecte se vor acorda cel puțin 15 cupoane pe țară).",
  "home.part3.title": "Reprezentați o municipalitate?",
  "home.part3.text1": "Trebuie să urmați două etape: înregistrați-vă, apoi depuneți-vă candidatura! ",
  "home.part3.list1": "- Pentru a vă înregistra, faceți clic mai jos. ",
  "home.part3.list2": "- De îndată ce se publică oficial cererea de proiecte, conectați-vă pentru a depune candidatura.",
  "home.part3.text3": "Vă puteți înregistra în orice moment înainte de publicarea cererii de proiecte. Principiul „primul venit, primul servit” se aplică luând în calcul data la care v-ați depus candidatura, nu data înregistrării.",
  "benefPortal.timelineComponentTitle": "Timp rămas până la publicarea cererii de proiecte:",
  "voucher.hours": "",
  "voucher.seconds": "",
  "voucher.minutes": "",
  "voucher.days": "",
  "home.part3.title.1": "Reprezentați o companie care instalează rețele Wi-Fi? ",
  "home.part3.text2": "Vă invităm să vă înregistrați on-line și să indicați domeniile în care puteți să furnizați servicii. Lista companiilor înregistrate va fi publicată pe internet. În acest fel, municipalitățile vor vedea mai ușor care sunt potențialii furnizori din zona lor. ",
  "home.part3.text5": "Menționăm că lista va fi publicată doar în scop informativ. Beneficiarii au libertatea de a selecta orice companie doresc, inclusiv una care nu se regăsește pe listă. ",
  "home.part3.title2": "Vreau să înregistrez o municipalitate",
  "home.register": "Înregistrați-vă acum",
  "home.part3.title3": "Vreau să înregistrez o companie care instalează rețele Wi-Fi",
  "home.counterSection2": "{{suppliersCounter}} companii care instalează rețele Wi-Fi au fost înregistrate.",
  "home.counterSection3": " {{municipalitiesCounter}} municipalități au fost înregistrate.",
  "home.counterSectionButton": "Aflați care sunt acestea.",
  "home.part4.title1": "Aveți nevoie de mai multe informații?",
  "home.part4.link1": "Întrebări și răspunsuri",
  "home.part4.link2": "Despre WiFi4EU",
  "home.part4.link3": "Cereri de proiecte",
  "home.part4.link4": "Europe Direct <span class=\"phoneNum\">00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END RO Home file --",
  "int.comment.5": "-- Start RO Company registration file --",
  "supp.landingpage.title": "Bun venit pe pagina WiFi4EU pentru înregistrarea companiilor furnizoare de internet Wi-Fi.",
  "supp.landingpage.elegibleText3": "Vă puteți înregistra imediat pe portalul WiFi4EU pentru a menționa zonele în care sunteți dispuși să oferiți echipamente și servicii de instalare beneficiarilor inițiativei. ",
  "supp.landingpage.elegibleText2": "Beneficiarii vor trebui să definească și să achiziționeze proiectele locale de instalare a rețelelor Wi-Fi, în conformitate cu normele aplicabile în materie de achiziții publice și pot consulta lista companiilor înregistrate pentru a identifica potențiali furnizori în zona lor. ",
  "supp.landingpage.elegibleText4": "Înregistrarea este obligatorie în cazul în care compania dumneavoastră a fost contractată de un beneficiar al inițiativei WiFi4EU. ",
  "helpdesk.helpdeskform.clickhere.label1": "Aveți probleme cu înregistrarea? ",
  "helpdesk.helpdeskform.clickhere.label2": "Faceți clic aici pentru a accesa serviciul de asistență.",
  "suppRegistration.step1.supplier": "Pasul 1: date privind compania ",
  "suppRegistration.step2.supplier": "Pasul 2: zona geografică",
  "suppRegistration.step3.supplier": "Pasul 3: persoana de contact",
  "suppRegistration.step4.supplier": "Pasul 4: verificarea informațiilor",
  "suppRegistration.company.info": "Vă rugăm să furnizați informații despre compania dumneavoastră",
  "suppRegistration.company.name": "Denumirea companiei",
  "suppRegistration.legal.address": "Adresa oficială",
  "suppRegistration.vat.label": "Numărul de TVA",
  "suppRegistration.bic.label": "Codul BIC",
  "suppRegistration.bank.account": "Numărul de cont bancar (format IBAN)",
  "suppRegistration.company.web": "Site-ul companiei (opțional)",
  "suppRegistration.company.logo": "Sigla companiei (opțional)",
  "suppRegistration.upload.logo": "Încarcă sigla",
  "shared.cancel.button": "Anulează",
  "shared.confirm.button": "Confirmă",
  "suppRegistration.registration.selectCountry": "Selectați țara/țările în care vă desfășurați activitatea.",
  "suppRegistration.registration.chooseAreas": "Selectați una sau mai multe zone din această țară",
  "suppRegistration.contact.description": "Vă rugăm să indicați o persoană de contact pentru compania dumneavoastră ",
  "suppRegistration.name.label": "Numele",
  "suppRegistration.surname.label": "Prenumele",
  "suppRegistration.prefix.number": "Codul de țară",
  "suppRegistration.phone.number": "Numărul de telefon",
  "suppRegistration.email.label": "Adresa de e-mail",
  "suppRegistration.confirmemail.label": "Confirmați adresa de e-mail",
  "suppRegistration.warning.emailMatch": "Adresa indicată nu corespunde. Vă rugăm să introduceți aceeași adresă de e-mail.",
  "suppRegistration.warning.emailRequired": "Introduceți o adresă de e-mail corectă. Pentru a valida înregistrarea, vă vom trimite un e-mail de confirmare la această adresă. ",
  "suppRegistration.review.description": "Vă rugăm să recitiți toate informațiile furnizate înainte de a finaliza înregistrarea.",
  "suppRegistration.contact.person": " persoana de contact",
  "suppRegistration.company.details": " date privind compania ",
  "suppRegistration.entity.support": " zona geografică",
  "suppRegistration.eu.requirements": "Confirm că am citit și accept următoarelor condiții ale inițiativei:  ",
  "suppRegistration.eu.requirementsTitle": " ",
  "suppRegistration.eu.requirements2": " ",
  "suppRegistration.eu.requirements3": "1.        Nu sunt eligibile pentru a primi finanțare punctele de acces la Wi-Fi care copiază oferte gratuite, publice sau private, care există deja, au caracteristici similare, inclusiv în ceea ce privește calitatea, și sunt furnizate în același spațiu public. O astfel de duplicare poate fi evitată prin garantarea faptului că rețeaua de puncte de acces finanțate în temeiul prezentei inițiative este concepută astfel încât să acopere în primul rând spațiile publice și să nu se suprapună cu cea a ofertelor private sau publice existente cu caracteristici similare.",
  "suppRegistration.submit.application": "3.        Echipamentul și serviciile de instalare pe care compania mea le va furniza în contextul inițiativei WiFi4EU vor respecta condițiile stabilite în textul cererii de proiecte. ",
  "shared.submitregistration.failure.title": " ",
  "shared.submitregistration.failure.text.part1": "",
  "shared.backtohome.button": "Înregistrarea a eșuat.",
  "suppRegistration.requirements.head": "",
  "int.comment.6": "-- END RO Company registration file --",
  "int.breakfile": ""
}