{
  "int.comment.1": " -- START SL Home file --",
  "home.part1.text3": "„Povezljivost za vse pomeni, da ni pomembno, kje kdo živi in koliko zasluži. Zato danes predlagamo, da do leta 2020 vsaka evropska vas in vsako mesto dobita brezplačen brezžični dostop do interneta v okolici glavnih središč javnega življenja.“",
  "home.part1.title": "Brezplačno omrežje WiFi",
  "home.part1.text1": "Evropska komisija želi s programom WiFi4EU državljanom in obiskovalcem povsod v Evropi omogočiti brezplačen brezžični dostop do interneta na javnih mestih, kot so parki, trgi, javne zgradbe, knjižnice, zdravstveni domovi in muzeji.",
  "home.part1.text2": "Program bo s proračunom v višini 120 milijonov evrov v obdobju 2017–2019 financiral namestitev najsodobnejše opreme za brezžični internet v središčih javnega življenja.",
  "home.part1.text2.1": "Program WiFi4EU bo predvidoma dostopen šest do osem tisoč lokalnim skupnostim.",
  "home.part1.author": "Jean-Claude Juncker",
  "home.part1.date": "predsednik Evropske komisije",
  "home.whatch.video": "Videofilm",
  "home.part2.title": "Kdo se lahko prijavi",
  "home.part2.text1": "Naslednji javni razpis za prijavo projektov bo objavljen dne {{date}} ob {{hour}} (po srednjeevropskem času).",
  "home.part2.subtitle4": "Na razpis se lahko prijavijo:",
  "home.part2.list1": "- občine",
  "home.part2.list2": "- subjekti, ki delujejo v imenu občine  ",
  "home.part2.subtitle5": "Seznam upravičenih subjektov v vaši državi.",
  "home.part2.subtitle6": "Z bonom programa WiFi4EU bo mogoče financirati stroške nakupa in namestitve opreme (javne točke za dostop do interneta). Upravičenci se zavežejo, da bodo krili stroške povezljivosti (internetna naročnina) in vzdrževanje opreme ter zagotavljali brezplačno in visokokakovostno brezžično povezljivost najmanj tri leta.",
  "home.part2.subtitle2": "Kaj lahko pričakujete",
  "home.part2.text2": "Bon programa Wifi4EU zagotavlja vsaki občini enoten znesek v višini 15 tisoč evrov. Občina, ki prejme bon, bo določila središča javnega življenja, v katerih bo namestila javne točke za dostop do interneta. Bon lahko tudi uporabi za delno financiranje projekta višje vrednosti.",
  "home.part2.text3": "Bon se lahko uporabi za nakup nove opreme ali nadgradnjo oziroma zamenjavo stare z novejšo.  ",
  "home.part2.text4": "Upravičenci bodo izbrani po načelu „kdor prej pride, prej melje“, pri čemer bomo vsaki državi članici zagotovili najnižje število bonov (najmanj 15 bonov na državo v okviru prvega razpisa).",
  "home.part3.title": "Za občine",
  "home.part3.text1": "Postopek poteka v dveh delih: najprej registracija, nato prijava. ",
  "home.part3.list1": "- Za registracijo kliknite spodaj. ",
  "home.part3.list2": "- V sistem se prijavite takoj, ko je razpis objavljen. Nato lahko tudi formalno oddate prijavo na razpis.",
  "home.part3.text3": "Registrirate se lahko kadar koli pred začetkom razpisa za oddajo prijav. Pri načelu „kdor prej pride, prej melje“ bomo upoštevali datum in čas oddaje prijave (ne registracije).",
  "home.part3.text4": "Preostali čas do objave razpisa:",
  "voucher.hours": "",
  "voucher.seconds": "",
  "voucher.minutes": "",
  "voucher.days": "",
  "home.part3.title.1": "Za podjetja, ki nameščajo opremo za brezžični internet ",
  "home.part3.text2": "Prijavite se na spletu in navedite področja opravljanja svojih storitev. Seznam registriranih podjetij bo objavljen na spletu, tako da bodo občine seznanjene z morebitnimi ponudniki storitev na posameznem območju. ",
  "home.part3.text5": "Seznam je zgolj informativen. Izbrane občine lahko izberejo katero koli podjetje, tudi tista, ki niso na seznamu. ",
  "home.part3.title2": "Registracija občine",
  "home.register": "Registriraj se zdaj",
  "home.part3.title3": "Registracija podjetja za namestitev brezžičnega interneta",
  "home.counterSection2": "  Že registrirana podjetja: {{suppliersCounter}}",
  "home.counterSection3": " Že registrirane občine: {{municipalitiesCounter}}",
  "home.counterSectionButton": "Poiščite jih",
  "home.part4.title1": "Potrebujete več informacij?",
  "home.part4.link1": "Pogosta vprašanja",
  "home.part4.link2": "Program WiFi4EU",
  "home.part4.link3": "Razpisi za zbiranje prijav",
  "home.part4.link4": "Europe Direct <span class=\"phoneNum\">00 800 6 7 8 9 10 11 </span>",
  "int.comment.2": "-- END SL Home file --",
  "int.breakfile": ""
}